{
  "word_index": {
    "<OOV>": 1,
    "category": 2,
    "com": 3,
    "numtok": 4,
    "your": 5,
    "android": 6,
    "amttok": 7,
    "google": 8,
    "apps": 9,
    "messaging": 10,
    "to": 11,
    "in": 12,
    "is": 13,
    "on": 14,
    "shopping": 15,
    "unknown": 16,
    "you": 17,
    "social": 18,
    "fraud": 19,
    "finance": 20,
    "now": 21,
    "transport": 22,
    "food": 23,
    "pcttok": 24,
    "order": 25,
    "for": 26,
    "off": 27,
    "urltok": 28,
    "at": 29,
    "a": 30,
    "from": 31,
    "of": 32,
    "the": 33,
    "app": 34,
    "with": 35,
    "bank": 36,
    "call": 37,
    "mins": 38,
    "rapido": 39,
    "customer": 40,
    "delivery": 41,
    "passenger": 42,
    "and": 43,
    "free": 44,
    "blinkit": 45,
    "whatsapp": 46,
    "get": 47,
    "has": 48,
    "ride": 49,
    "new": 50,
    "zomato": 51,
    "will": 52,
    "be": 53,
    "application": 54,
    "account": 55,
    "up": 56,
    "arriving": 57,
    "swiggy": 58,
    "olacabs": 59,
    "this": 60,
    "have": 61,
    "pay": 62,
    "been": 63,
    "ubercab": 64,
    "sale": 65,
    "today": 66,
    "telegram": 67,
    "paid": 68,
    "rides": 69,
    "c": 70,
    "otp": 71,
    "org": 72,
    "messenger": 73,
    "instagram": 74,
    "code": 75,
    "amazon": 76,
    "confirmed": 77,
    "phonepe": 78,
    "dear": 79,
    "flat": 80,
    "update": 81,
    "sent": 82,
    "not": 83,
    "card": 84,
    "user": 85,
    "share": 86,
    "upi": 87,
    "paytm": 88,
    "flipkart": 89,
    "credited": 90,
    "win": 91,
    "balance": 92,
    "immediately": 93,
    "here": 94,
    "click": 95,
    "bill": 96,
    "refund": 97,
    "out": 98,
    "mshop": 99,
    "nykaa": 100,
    "ref": 101,
    "myntra": 102,
    "are": 103,
    "fee": 104,
    "offer": 105,
    "by": 106,
    "way": 107,
    "home": 108,
    "reached": 109,
    "net": 110,
    "one97": 111,
    "credit": 112,
    "nbu": 113,
    "paisa": 114,
    "loan": 115,
    "first": 116,
    "details": 117,
    "or": 118,
    "timetok": 119,
    "just": 120,
    "was": 121,
    "ajio": 122,
    "blocked": 123,
    "waiting": 124,
    "successfully": 125,
    "ril": 126,
    "verify": 127,
    "fare": 128,
    "day": 129,
    "before": 130,
    "won": 131,
    "earn": 132,
    "pending": 133,
    "tap": 134,
    "please": 135,
    "tatadigital": 136,
    "tcp": 137,
    "meesho": 138,
    "supply": 139,
    "due": 140,
    "message": 141,
    "payment": 142,
    "save": 143,
    "kyc": 144,
    "buy": 145,
    "orders": 146,
    "avoid": 147,
    "facebook": 148,
    "katana": 149,
    "play": 150,
    "late": 151,
    "near": 152,
    "claim": 153,
    "debited": 154,
    "complete": 155,
    "book": 156,
    "delivered": 157,
    "cricket": 158,
    "via": 159,
    "grab": 160,
    "favourite": 161,
    "above": 162,
    "fantasy": 163,
    "electricity": 164,
    "failed": 165,
    "stock": 166,
    "money": 167,
    "transaction": 168,
    "successful": 169,
    "androidapp": 170,
    "it's": 171,
    "trip": 172,
    "big": 173,
    "only": 174,
    "daily": 175,
    "weekend": 176,
    "request": 177,
    "rate": 178,
    "started": 179,
    "id": 180,
    "alert": 181,
    "week": 182,
    "power": 183,
    "aadhaar": 184,
    "subsidy": 185,
    "congratulations": 186,
    "use": 187,
    "added": 188,
    "do": 189,
    "back": 190,
    "number": 191,
    "emi": 192,
    "team": 193,
    "link": 194,
    "location": 195,
    "messages": 196,
    "biryani": 197,
    "missed": 198,
    "received": 199,
    "teams": 200,
    "mentioned": 201,
    "hours": 202,
    "pan": 203,
    "captain": 204,
    "approved": 205,
    "mobile": 206,
    "tonight": 207,
    "sim": 208,
    "bike": 209,
    "us": 210,
    "driver": 211,
    "friends": 212,
    "running": 213,
    "worth": 214,
    "shop": 215,
    "time": 216,
    "initiated": 217,
    "estimated": 218,
    "receive": 219,
    "partner": 220,
    "days": 221,
    "clearance": 222,
    "gone": 223,
    "month": 224,
    "monsoon": 225,
    "auto": 226,
    "yours": 227,
    "recharge": 228,
    "we": 229,
    "traffic": 230,
    "bonus": 231,
    "icici": 232,
    "pickup": 233,
    "no": 234,
    "see": 235,
    "processed": 236,
    "sbi": 237,
    "autopay": 238,
    "guaranteed": 239,
    "face": 240,
    "microsoft": 241,
    "friend": 242,
    "calling": 243,
    "join": 244,
    "last": 245,
    "sorry": 246,
    "cut": 247,
    "ola": 248,
    "mpl": 249,
    "axis": 250,
    "video": 251,
    "reply": 252,
    "apply": 253,
    "deal": 254,
    "job": 255,
    "as": 256,
    "game": 257,
    "lucky": 258,
    "draw": 259,
    "ka": 260,
    "avl": 261,
    "bal": 262,
    "without": 263,
    "available": 264,
    "extra": 265,
    "return": 266,
    "scheduled": 267,
    "ready": 268,
    "connection": 269,
    "wallet": 270,
    "unlock": 271,
    "cancelled": 272,
    "nearby": 273,
    "answer": 274,
    "all": 275,
    "txn": 276,
    "post": 277,
    "thanks": 278,
    "delayed": 279,
    "me": 280,
    "membership": 281,
    "sit": 282,
    "here's": 283,
    "hungry": 284,
    "vs": 285,
    "uber": 286,
    "start": 287,
    "track": 288,
    "accepted": 289,
    "it": 290,
    "collect": 291,
    "there": 292,
    "item": 293,
    "🔥": 294,
    "next": 295,
    "tomorrow": 296,
    "items": 297,
    "valid": 298,
    "nagar": 299,
    "trending": 300,
    "hdfc": 301,
    "done": 302,
    "night": 303,
    "hurry": 304,
    "ge": 305,
    "requested": 306,
    "starting": 307,
    "watch": 308,
    "cart": 309,
    "selected": 310,
    "slack": 311,
    "notifications": 312,
    "miss": 313,
    "don't": 314,
    "picked": 315,
    "soon": 316,
    "people": 317,
    "office": 318,
    "required": 319,
    "cibil": 320,
    "shared": 321,
    "if": 322,
    "dream11": 323,
    "immediate": 324,
    "default": 325,
    "like": 326,
    "security": 327,
    "cashback": 328,
    "rbl": 329,
    "kotak": 330,
    "compromised": 331,
    "pnb": 332,
    "drop": 333,
    "karnataka": 334,
    "debit": 335,
    "completed": 336,
    "riding": 337,
    "reminder": 338,
    "secure": 339,
    "release": 340,
    "registration": 341,
    "position": 342,
    "parcel": 343,
    "gas": 344,
    "double": 345,
    "ends": 346,
    "voice": 347,
    "returns": 348,
    "indusind": 349,
    "shirt": 350,
    "shoes": 351,
    "cravings": 352,
    "suspended": 353,
    "government": 354,
    "register": 355,
    "total": 356,
    "limited": 357,
    "federal": 358,
    "arrive": 359,
    "airport": 360,
    "yes": 361,
    "legal": 362,
    "reactivate": 363,
    "welcome": 364,
    "canara": 365,
    "baroda": 366,
    "sir": 367,
    "sip": 368,
    "relax": 369,
    "road": 370,
    "pass": 371,
    "lottery": 372,
    "wrongly": 373,
    "action": 374,
    "idfc": 375,
    "overdue": 376,
    "refer": 377,
    "hai": 378,
    "points": 379,
    "union": 380,
    "games": 381,
    "income": 382,
    "tax": 383,
    "look": 384,
    "accept": 385,
    "winzo": 386,
    "msg": 387,
    "estimate": 388,
    "used": 389,
    "group": 390,
    "reward": 391,
    "expire": 392,
    "redeem": 393,
    "held": 394,
    "customs": 395,
    "loanapp": 396,
    "dating": 397,
    "gold": 398,
    "following": 399,
    "cancel": 400,
    "live": 401,
    "booked": 402,
    "point": 403,
    "charges": 404,
    "passes": 405,
    "members": 406,
    "chat": 407,
    "lien": 408,
    "marked": 409,
    "remove": 410,
    "frozen": 411,
    "deactivated": 412,
    "clicking": 413,
    "prize": 414,
    "expired": 415,
    "suspension": 416,
    "full": 417,
    "invest": 418,
    "receipt": 419,
    "still": 420,
    "photo": 421,
    "away": 422,
    "every": 423,
    "voicemail": 424,
    "listen": 425,
    "subscribe": 426,
    "reach": 427,
    "cab": 428,
    "coffee": 429,
    "rent": 430,
    "consumer": 431,
    "disconnected": 432,
    "car": 433,
    "working": 434,
    "billion": 435,
    "more": 436,
    "gate": 437,
    "diwali": 438,
    "document": 439,
    "pm": 440,
    "flash": 441,
    "iphone": 442,
    "enjoy": 443,
    "easy": 444,
    "photos": 445,
    "am": 446,
    "park": 447,
    "table": 448,
    "guests": 449,
    "may": 450,
    "lunch": 451,
    "deposit": 452,
    "question": 453,
    "replied": 454,
    "story": 455,
    "casino": 456,
    "our": 457,
    "low": 458,
    "almost": 459,
    "commented": 460,
    "add": 461,
    "left": 462,
    "meals": 463,
    "reacted": 464,
    "teen": 465,
    "patti": 466,
    "shipping": 467,
    "beat": 468,
    "girls": 469,
    "per": 470,
    "packed": 471,
    "stop": 472,
    "made": 473,
    "health": 474,
    "ring": 475,
    "cards": 476,
    "experience": 477,
    "commute": 478,
    "body": 479,
    "checkup": 480,
    "groceries": 481,
    "bath": 482,
    "server": 483,
    "ringtone": 484,
    "opt": 485,
    "ending": 486,
    "midnight": 487,
    "could": 488,
    "urgent": 489,
    "fastag": 490,
    "banni": 491,
    "issue": 492,
    "want": 493,
    "matka": 494,
    "result": 495,
    "dhamaka": 496,
    "🪔": 497,
    "gifts": 498,
    "inside": 499,
    "wishlist": 500,
    "aviator": 501,
    "trick": 502,
    "investment": 503,
    "price": 504,
    "contest": 505,
    "steal": 506,
    "rummyculture": 507,
    "txt": 508,
    "earned": 509,
    "processing": 510,
    "rummycircle": 511,
    "jackpot": 512,
    "go": 513,
    "everything": 514,
    "winner": 515,
    "you've": 516,
    "run": 517,
    "must": 518,
    "feast": 519,
    "city": 520,
    "trendy": 521,
    "under": 522,
    "sizes": 523,
    "kbc": 524,
    "open": 525,
    "deducted": 526,
    "toll": 527,
    "plaza": 528,
    "package": 529,
    "sweet": 530,
    "mandate": 531,
    "created": 532,
    "games24x7": 533,
    "my11circle": 534,
    "indian": 535,
    "colour": 536,
    "meeting": 537,
    "dry": 538,
    "rainy": 539,
    "heavy": 540,
    "rain": 541,
    "prediction": 542,
    "dreamplug": 543,
    "anyone": 544,
    "buying": 545,
    "everyone's": 546,
    "min": 547,
    "imps": 548,
    "joined": 549,
    "linkedin": 550,
    "set": 551,
    "arrived": 552,
    "active": 553,
    "jio": 554,
    "water": 555,
    "hu": 556,
    "rewards": 557,
    "neft": 558,
    "💄": 559,
    "arrivals": 560,
    "buyers": 561,
    "hot": 562,
    "great": 563,
    "acct": 564,
    "layout": 565,
    "where": 566,
    "salary": 567,
    "requests": 568,
    "assigned": 569,
    "picking": 570,
    "cash": 571,
    "bhai": 572,
    "current": 573,
    "good": 574,
    "their": 575,
    "bottle": 576,
    "taps": 577,
    "catch": 578,
    "match": 579,
    "madness": 580,
    "🏏": 581,
    "fund": 582,
    "bhaiya": 583,
    "mega": 584,
    "blue": 585,
    "can": 586,
    "create": 587,
    "blockbuster": 588,
    "across": 589,
    "categories": 590,
    "tagged": 591,
    "festival": 592,
    "i": 593,
    "dress": 594,
    "town": 595,
    "bluetooth": 596,
    "speaker": 597,
    "hi": 598,
    "ethnic": 599,
    "laptop": 600,
    "freecharge": 601,
    "feeling": 602,
    "backpack": 603,
    "sneakers": 604,
    "betting": 605,
    "my": 606,
    "say": 607,
    "others": 608,
    "saved": 609,
    "serum": 610,
    "followers": 611,
    "pages": 612,
    "restaurants": 613,
    "explore": 614,
    "kurti": 615,
    "again": 616,
    "mixer": 617,
    "grinder": 618,
    "profile": 619,
    "know": 620,
    "yoga": 621,
    "dishes": 622,
    "mat": 623,
    "leave": 624,
    "tech": 625,
    "attempt": 626,
    "unread": 627,
    "hanging": 628,
    "await": 629,
    "beauty": 630,
    "super": 631,
    "we'll": 632,
    "retry": 633,
    "raining": 634,
    "analog": 635,
    "ide": 636,
    "bonanza": 637,
    "saver": 638,
    "discounts": 639,
    "☔": 640,
    "date": 641,
    "trimmer": 642,
    "smartwatch": 643,
    "electronic": 644,
    "naveen": 645,
    "tata": 646,
    "sports": 647,
    "who": 648,
    "formal": 649,
    "might": 650,
    "t": 651,
    "take": 652,
    "hub": 653,
    "perfume": 654,
    "mobikwik": 655,
    "viewed": 656,
    "airtel": 657,
    "reels": 658,
    "saree": 659,
    "handbag": 660,
    "lipstick": 661,
    "i'll": 662,
    "🍰": 663,
    "desserts": 664,
    "jeans": 665,
    "headphones": 666,
    "come": 667,
    "kurta": 668,
    "agent": 669,
    "store": 670,
    "combos": 671,
    "door": 672,
    "sunglasses": 673,
    "design": 674,
    "pizza": 675,
    "craving": 676,
    "shipped": 677,
    "personal": 678,
    "hair": 679,
    "dryer": 680,
    "download": 681,
    "till": 682,
    "yono": 683,
    "republic": 684,
    "unbelievable": 685,
    "prices": 686,
    "pants": 687,
    "bedsheet": 688,
    "aaja": 689,
    "posting": 690,
    "stories": 691,
    "keep": 692,
    "cod": 693,
    "air": 694,
    "fryer": 695,
    "wireless": 696,
    "earbuds": 697,
    "hotel": 698,
    "burger": 699,
    "sneaker": 700,
    "socks": 701,
    "ship": 702,
    "dosa": 703,
    "exchange": 704,
    "rs": 705,
    "payzapp": 706,
    "empire": 707,
    "did": 708,
    "smartphone": 709,
    "reel": 710,
    "between": 711,
    "pdf": 712,
    "house": 713,
    "stuck": 714,
    "masala": 715,
    "wait": 716,
    "kar": 717,
    "plan": 718,
    "hsr": 719,
    "idli": 720,
    "looking": 721,
    "moment": 722,
    "veg": 723,
    "csam": 724,
    "imobile": 725,
    "coming": 726,
    "msf": 727,
    "kbank": 728,
    "liked": 729,
    "comment": 730,
    "hdfcbank": 731,
    "butter": 732,
    "got": 733,
    "college": 734,
    "baje": 735,
    "rolls": 736,
    "netflix": 737,
    "malleshwaram": 738,
    "vada": 739,
    "chow": 740,
    "fresh": 741,
    "interest": 742,
    "being": 743,
    "prepared": 744,
    "tight": 745,
    "pav": 746,
    "hత్ర": 747,
    "kya": 748,
    "map": 749,
    "purchase": 750,
    "pe": 751,
    "ok": 752,
    "gaya": 753,
    "pre": 754,
    "grey": 755,
    "toyota": 756,
    "part": 757,
    "btm": 758,
    "morning": 759,
    "mg": 760,
    "bandidini": 761,
    "cap": 762,
    "koramangala": 763,
    "kavya": 764,
    "red": 765,
    "disha": 766,
    "instant": 767,
    "spotify": 768,
    "se": 769,
    "rohan": 770,
    "restaurant": 771,
    "preparing": 772,
    "nimma": 773,
    "indiranagar": 774,
    "aya": 775,
    "batao": 776,
    "lakshmi": 777,
    "pooja": 778,
    "ramya": 779,
    "black": 780,
    "aishwarya": 781,
    "rahul": 782,
    "rummy": 783,
    "shall": 784,
    "brigade": 785,
    "bescom": 786,
    "review": 787,
    "manyata": 788,
    "deepa": 789,
    "ashok": 790,
    "someone": 791,
    "hotstar": 792,
    "sri": 793,
    "delivering": 794,
    "bandide": 795,
    "hebbal": 796,
    "aed": 797,
    "suma": 798,
    "ramesh": 799,
    "milte": 800,
    "anjali": 801,
    "rashmi": 802,
    "varun": 803,
    "kalpana": 804,
    "prakash": 805,
    "madi": 806,
    "silver": 807,
    "maruti": 808,
    "yelahanka": 809,
    "jayanagar": 810,
    "hyundai": 811,
    "arjun": 812,
    "manoj": 813,
    "yash": 814,
    "doctor": 815,
    "appointment": 816,
    "bsnl": 817,
    "preethi": 818,
    "ee": 819,
    "silk": 820,
    "board": 821,
    "mohan": 822,
    "safely": 823,
    "vi": 824,
    "postponed": 825,
    "sachin": 826,
    "vikas": 827,
    "vijay": 828,
    "akash": 829,
    "siddharth": 830,
    "udupi": 831,
    "whitefield": 832,
    "aarohi": 833,
    "jp": 834,
    "mahesh": 835,
    "divya": 836,
    "rajeev": 837,
    "marathahalli": 838,
    "praveen": 839,
    "bigsale": 840,
    "chandana": 841,
    "👏": 842,
    "rakesh": 843,
    "mahadevapura": 844,
    "bhoomika": 845,
    "nammayatri": 846,
    "toit": 847,
    "uday": 848,
    "kiran": 849,
    "plumber": 850,
    "venkatesh": 851,
    "mtr": 852,
    "behrouz": 853,
    "nisha": 854,
    "ashwini": 855,
    "bharadwaj": 856,
    "brahmins": 857,
    "bar": 858,
    "neha": 859,
    "ajay": 860,
    "vidya": 861,
    "sprint": 862,
    "suresh": 863,
    "abhishek": 864,
    "aditya": 865,
    "sahana": 866,
    "mane": 867,
    "aa": 868,
    "chung": 869,
    "wah": 870,
    "vinay": 871,
    "chaitra": 872,
    "manish": 873,
    "bellandur": 874,
    "halli": 875,
    "meghana": 876,
    "foods": 877,
    "pavan": 878,
    "rohit": 879,
    "sindhu": 880,
    "spoorthi": 881,
    "anil": 882,
    "yamini": 883,
    "sathish": 884,
    "meera": 885,
    "white": 886,
    "🎉": 887,
    "santosh": 888,
    "mcdonalds": 889,
    "❤️": 890,
    "darshan": 891,
    "private": 892,
    "meet": 893,
    "basavraj": 894,
    "keerthi": 895,
    "when": 896,
    "sneha": 897,
    "👍": 898,
    "diya": 899,
    "srinivas": 900,
    "gaurav": 901,
    "sowmya": 902,
    "rideon": 903,
    "madhav": 904,
    "kruthika": 905,
    "imran": 906,
    "nandhini": 907,
    "ishaan": 908,
    "deepak": 909,
    "priya": 910,
    "ankit": 911,
    "frazer": 912,
    "kfc": 913,
    "onesta": 914,
    "sweets": 915,
    "prashanth": 916,
    "zaid": 917,
    "shreyas": 918,
    "adarsh": 919,
    "truffles": 920,
    "nandini": 921,
    "rajesh": 922,
    "hut": 923,
    "faizan": 924,
    "corner": 925,
    "kammanahalli": 926,
    "check": 927,
    "kaushik": 928,
    "aarav": 929,
    "kanti": 930,
    "ganesh": 931,
    "lavanya": 932,
    "bharath": 933,
    "madhuri": 934,
    "😍": 935,
    "nagarjuna": 936,
    "manasa": 937,
    "let's": 938,
    "vijayanagar": 939,
    "sanjay": 940,
    "nimge": 941,
    "aryan": 942,
    "sushma": 943,
    "varsha": 944,
    "kalyan": 945,
    "tarun": 946,
    "chaayos": 947,
    "nikita": 948,
    "sana": 949,
    "jaldi": 950,
    "yeshwanthpur": 951,
    "vidyarthi": 952,
    "bhavan": 953,
    "king": 954,
    "beijing": 955,
    "bites": 956,
    "sagar": 957,
    "gayathri": 958,
    "vishal": 959,
    "then": 960,
    "karan": 961,
    "chai": 962,
    "karthik": 963,
    "view": 964,
    "nayana": 965,
    "ishita": 966,
    "vikram": 967,
    "blues": 968,
    "😂": 969,
    "slv": 970,
    "madam": 971,
    "nagaraj": 972,
    "baskin": 973,
    "robbins": 974,
    "tasty": 975,
    "anirudh": 976,
    "ice": 977,
    "cream": 978,
    "hoodi": 979,
    "cox": 980,
    "bindu": 981,
    "aanya": 982,
    "gym": 983,
    "amit": 984,
    "bhavana": 985,
    "documents": 986,
    "lokesh": 987,
    "ticket": 988,
    "pallavi": 989,
    "nitin": 990,
    "anan": 991,
    "sandeep": 992,
    "qualified": 993,
    "fingertips": 994,
    "shashank": 995,
    "ha": 996,
    "exam": 997,
    "starts": 998,
    "vaishnavi": 999,
    "bring": 1000,
    "ctr": 1001,
    "chandan": 1002,
    "tanvi": 1003,
    "shivaji": 1004,
    "military": 1005,
    "rcb": 1006,
    "ulsoor": 1007,
    "thali": 1008,
    "maiyas": 1009,
    "newuser": 1010,
    "premium": 1011,
    "banaswadi": 1012,
    "nagawara": 1013,
    "shreya": 1014,
    "gt": 1015,
    "thanisandra": 1016,
    "hemanth": 1017,
    "kundalahalli": 1018,
    "trynew": 1019,
    "adigas": 1020,
    "swathi": 1021,
    "starbucks": 1022,
    "mi": 1023,
    "megha": 1024,
    "godeal": 1025,
    "faasos": 1026,
    "oota": 1027,
    "aitha": 1028,
    "idini": 1029,
    "rr": 1030,
    "kengeri": 1031,
    "tejaswini": 1032,
    "vivaan": 1033,
    "shawarma": 1034,
    "shivajinagar": 1035,
    "chicken": 1036,
    "sameer": 1037,
    "binge": 1038,
    "ammis": 1039,
    "naanu": 1040,
    "kade": 1041,
    "kishore": 1042,
    "dhruv": 1043,
    "wilson": 1044,
    "garden": 1045,
    "ananya": 1046,
    "girish": 1047,
    "monday": 1048,
    "kadugodi": 1049,
    "vani": 1050,
    "kesari": 1051,
    "india": 1052,
    "tejas": 1053,
    "basavanagudi": 1054,
    "vidyaranyapura": 1055,
    "sunil": 1056,
    "raha": 1057,
    "chill": 1058,
    "karte": 1059,
    "send": 1060,
    "comeback": 1061,
    "varthur": 1062,
    "rajarajeshwari": 1063,
    "ravi": 1064,
    "tokai": 1065,
    "truth": 1066,
    "rt": 1067,
    "need": 1068,
    "nandan": 1069,
    "nightowl": 1070,
    "chetan": 1071,
    "dc": 1072,
    "jyoti": 1073,
    "anika": 1074,
    "roshni": 1075,
    "paradise": 1076,
    "harini": 1077,
    "cafe": 1078,
    "nice": 1079,
    "dunzo": 1080,
    "guru": 1081,
    "standup": 1082,
    "bagmane": 1083,
    "rachana": 1084,
    "happy": 1085,
    "bommanahalli": 1086,
    "mutton": 1087,
    "yogesh": 1088,
    "kr": 1089,
    "show": 1090,
    "beligge": 1091,
    "cv": 1092,
    "raman": 1093,
    "upgrade": 1094,
    "hey": 1095,
    "dominos": 1096,
    "rameshwaram": 1097,
    "rava": 1098,
    "filter": 1099,
    "sarjapur": 1100,
    "rajajinagar": 1101,
    "puram": 1102,
    "activate": 1103,
    "should": 1104,
    "aur": 1105,
    "na": 1106,
    "yaar": 1107,
    "sumit": 1108,
    "raghav": 1109,
    "nikhil": 1110,
    "doc": 1111,
    "momos": 1112,
    "banashankari": 1113,
    "ejipura": 1114,
    "ping": 1115,
    "domlur": 1116,
    "naan": 1117,
    "hakka": 1118,
    "noodles": 1119,
    "wheels": 1120,
    "nagarbhavi": 1121,
    "pbks": 1122,
    "srh": 1123,
    "le": 1124,
    "kabir": 1125,
    "fd": 1126,
    "congrats": 1127,
    "pls": 1128,
    "csk": 1129,
    "savings": 1130,
    "cold": 1131,
    "aaj": 1132,
    "khara": 1133,
    "yeh": 1134,
    "chole": 1135,
    "bhature": 1136,
    "bluechip": 1137,
    "paneer": 1138,
    "leon": 1139,
    "grill": 1140,
    "australia": 1141,
    "boost": 1142,
    "third": 1143,
    "wave": 1144,
    "fast": 1145,
    "bhaji": 1146,
    "etios": 1147,
    "online": 1148,
    "apartment": 1149,
    "owners": 1150,
    "itpl": 1151,
    "help": 1152,
    "roast": 1153,
    "gulab": 1154,
    "jamun": 1155,
    "party": 1156,
    "yummy": 1157,
    "news": 1158,
    "fine": 1159,
    "cr": 1160,
    "ghee": 1161,
    "siguthe": 1162,
    "bus": 1163,
    "england": 1164,
    "end": 1165,
    "bengaluru": 1166,
    "dinner": 1167,
    "guild": 1168,
    "transactions": 1169,
    "festive": 1170,
    "season": 1171,
    "term": 1172,
    "insurance": 1173,
    "reason": 1174,
    "top": 1175,
    "brands": 1176,
    "bwssb": 1177,
    "police": 1178,
    "eligible": 1179,
    "limit": 1180,
    "nexon": 1181,
    "lsg": 1182,
    "bisi": 1183,
    "bele": 1184,
    "🛍️": 1185,
    "innova": 1186,
    "trekkers": 1187,
    "sms": 1188,
    "alto": 1189,
    "kkr": 1190,
    "tiago": 1191,
    "notes": 1192,
    "hiring": 1193,
    "pick": 1194,
    "swift": 1195,
    "dzire": 1196,
    "asking": 1197,
    "music": 1198,
    "deploy": 1199,
    "startup": 1200,
    "evening": 1201,
    "data": 1202,
    "marketing": 1203,
    "club": 1204,
    "urgently": 1205,
    "honda": 1206,
    "amaze": 1207,
    "family": 1208,
    "special": 1209,
    "sky": 1210,
    "founders": 1211,
    "apple": 1212,
    "singles": 1213,
    "wagonr": 1214,
    "bharat": 1215,
    "petroleum": 1216,
    "oil": 1217,
    "updated": 1218,
    "fried": 1219,
    "rice": 1220,
    "cleaner": 1221,
    "act": 1222,
    "fibre": 1223,
    "rotation": 1224,
    "renault": 1225,
    "kwid": 1226,
    "buddies": 1227,
    "block": 1228,
    "aagide": 1229,
    "mysore": 1230,
    "project": 1231,
    "alpha": 1232,
    "madyana": 1233,
    "aura": 1234,
    "incidents": 1235,
    "u": 1236,
    "flatmates": 1237,
    "neighbourhood": 1238,
    "prod": 1239,
    "sending": 1240,
    "bahut": 1241,
    "pru": 1242,
    "nayara": 1243,
    "energy": 1244,
    "ertiga": 1245,
    "badminton": 1246,
    "🍕": 1247,
    "devanahalli": 1248,
    "safe": 1249,
    "nippon": 1250,
    "small": 1251,
    "birthday": 1252,
    "youtube": 1253,
    "🍛": 1254,
    "ratre": 1255,
    "hp": 1256,
    "parag": 1257,
    "parikh": 1258,
    "flexi": 1259,
    "eega": 1260,
    "handover": 1261,
    "prime": 1262,
    "petrol": 1263,
    "pump": 1264,
    "already": 1265,
    "shell": 1266,
    "naale": 1267,
    "😋": 1268,
    "support": 1269,
    "once": 1270,
    "sony": 1271,
    "liv": 1272,
    "peenya": 1273,
    "frontend": 1274,
    "macha": 1275,
    "expiring": 1276,
    "foodies": 1277,
    "general": 1278,
    "planning": 1279,
    "one": 1280,
    "attibele": 1281,
    "route": 1282,
    "shishya": 1283,
    "engineering": 1284,
    "hoskote": 1285,
    "what": 1286,
    "phone": 1287,
    "agreement": 1288,
    "tommrw": 1289,
    "mrg": 1290,
    "backend": 1291,
    "rolling": 1292,
    "demo": 1293,
    "resume": 1294,
    "flexicap": 1295,
    "ke": 1296,
    "pr": 1297,
    "product": 1298,
    "eat": 1299,
    "well": 1300,
    "deploys": 1301,
    "sanje": 1302,
    "da": 1303,
    "gang": 1304,
    "about": 1305,
    "renew": 1306,
    "dropping": 1307,
    "introducing": 1308,
    "luxury": 1309,
    "sedans": 1310,
    "outstation": 1311,
    "trips": 1312,
    "doddanekundi": 1313,
    "api": 1314,
    "final": 1315,
    "uti": 1316,
    "nifty": 1317,
    "index": 1318,
    "random": 1319,
    "files": 1320,
    "zero": 1321,
    "paperwork": 1322,
    "releases": 1323,
    "platform": 1324,
    "merged": 1325,
    "main": 1326,
    "gante": 1327,
    "happened": 1328,
    "tickets": 1329,
    "crazy": 1330,
    "presentation": 1331,
    "pptx": 1332,
    "quant": 1333,
    "life": 1334,
    "getaway": 1335,
    "rentals": 1336,
    "packages": 1337,
    "approve": 1338,
    "lgtm": 1339,
    "wish": 1340,
    "clear": 1341,
    "nelamangala": 1342,
    "bro": 1343,
    "let": 1344,
    "revert": 1345,
    "kundanahalli": 1346,
    "jan": 1347,
    "dude": 1348,
    "forget": 1349,
    "png": 1350,
    "went": 1351,
    "bangalore": 1352,
    "care": 1353,
    "saturday": 1354,
    "very": 1355,
    "midcap": 1356,
    "tin": 1357,
    "factory": 1358,
    "anna": 1359,
    "stand": 1360,
    "placed": 1361,
    "sync": 1362,
    "what's": 1363,
    "downstairs": 1364,
    "moved": 1365,
    "class": 1366,
    "interview": 1367,
    "transferring": 1368,
    "place": 1369,
    "kept": 1370,
    "keys": 1371,
    "watchman": 1372,
    "junk": 1373,
    "mysuru": 1374,
    "submit": 1375,
    "assignment": 1376,
    "maga": 1377,
    "fingers": 1378,
    "crossed": 1379,
    "hyderabad": 1380,
    "dost": 1381,
    "boarding": 1382,
    "after": 1383,
    "uncle": 1384,
    "address": 1385,
    "file": 1386,
    "sep": 1387,
    "how": 1388,
    "amma": 1389,
    "jpg": 1390,
    "charger": 1391,
    "jul": 1392,
    "jira": 1393,
    "called": 1394,
    "delhi": 1395,
    "alli": 1396,
    "apr": 1397,
    "busy": 1398,
    "gpay": 1399,
    "mangalore": 1400,
    "you'll": 1401,
    "owner": 1402,
    "milk": 1403,
    "yesterday": 1404,
    "hubli": 1405,
    "aug": 1406,
    "mirae": 1407,
    "asset": 1408,
    "large": 1409,
    "over": 1410,
    "year": 1411,
    "docx": 1412,
    "couldn't": 1413,
    "coimbatore": 1414,
    "deployed": 1415,
    "staging": 1416,
    "majestic": 1417,
    "nalli": 1418,
    "mar": 1419,
    "aagona": 1420,
    "okayna": 1421,
    "kadi": 1422,
    "bartini": 1423,
    "emerging": 1424,
    "equity": 1425,
    "down": 1426,
    "were": 1427,
    "some": 1428,
    "scene": 1429,
    "chale": 1430,
    "ram": 1431,
    "hotfix": 1432,
    "pushed": 1433,
    "kal": 1434,
    "build": 1435,
    "alternative": 1436,
    "nodko": 1437,
    "feb": 1438,
    "joining": 1439,
    "dec": 1440,
    "kochi": 1441,
    "invoice": 1442,
    "i'm": 1443,
    "boss": 1444,
    "oct": 1445,
    "pune": 1446,
    "thak": 1447,
    "aditi": 1448,
    "saar": 1449,
    "ahead": 1450,
    "long": 1451,
    "curd": 1452,
    "davangere": 1453,
    "coorg": 1454,
    "nov": 1455,
    "jun": 1456,
    "clean": 1457,
    "mumbai": 1458,
    "plants": 1459,
    "belgaum": 1460,
    "xlsx": 1461,
    "tests": 1462,
    "passing": 1463,
    "so": 1464,
    "chennai": 1465,
    "storage": 1466,
    "space": 1467,
    "lifetime": 1468,
    "horadu": 1469,
    "green": 1470,
    "sudeep": 1471,
    "internet": 1472,
    "banking": 1473,
    "login": 1474,
    "but": 1475,
    "pradeep": 1476,
    "exclusive": 1477,
    "lounge": 1478,
    "handled": 1479,
    "convert": 1480,
    "purchases": 1481,
    "into": 1482,
    "emis": 1483,
    "cost": 1484,
    "aayega": 1485,
    "yavag": 1486,
    "barti": 1487,
    "urige": 1488,
    "aagutha": 1489,
    "platinum": 1490,
    "access": 1491,
    "lic": 1492,
    "proceed": 1493,
    "ur": 1494,
    "tmrw": 1495,
    "fees": 1496,
    "vijayawada": 1497,
    "ae": 1498,
    "shruti": 1499,
    "speed": 1500,
    "gb": 1501,
    "slow": 1502,
    "locked": 1503,
    "forward": 1504,
    "puneeth": 1505,
    "transfer": 1506,
    "ki": 1507,
    "connections": 1508,
    "amount": 1509,
    "nodu": 1510,
    "sakathagide": 1511,
    "lt": 1512,
    "ellidya": 1513,
    "aagoke": 1514,
    "yest": 1515,
    "hothaguthe": 1516,
    "lakh": 1517,
    "talking": 1518,
    "conversation": 1519,
    "ago": 1520,
    "anand": 1521,
    "report": 1522,
    "r": 1523,
    "posted": 1524,
    "period": 1525,
    "'": 1526,
    "reliance": 1527,
    "that": 1528,
    "beneficiary": 1529,
    "cooling": 1530,
    "viruses": 1531,
    "memories": 1532,
    "years": 1533,
    "relive": 1534,
    "aia": 1535,
    "warehouse": 1536,
    "abu": 1537,
    "dhabi": 1538,
    "max": 1539,
    "they": 1540,
    "high": 1541,
    "haha": 1542,
    "bajaj": 1543,
    "allianz": 1544,
    "yet": 1545,
    "an": 1546,
    "dispatched": 1547,
    "bad": 1548,
    "text": 1549,
    "think": 1550,
    "true": 1551,
    "om": 1552,
    "sai": 1553,
    "groups": 1554,
    "magic": 1555,
    "make": 1556,
    "swati": 1557,
    "🌙": 1558,
    "minutes": 1559,
    "khelo": 1560,
    "jeeto": 1561,
    "rozana": 1562,
    "much": 1563,
    "🌻": 1564,
    "kt": 1565,
    "janakke": 1566,
    "kalsi": 1567,
    "illandre": 1568,
    "luck": 1569,
    "baruthe": 1570,
    "jai": 1571,
    "bajrang": 1572,
    "bali": 1573,
    "kasam": 1574,
    "ignore": 1575,
    "madbedi": 1576,
    "aapki": 1577,
    "winning": 1578,
    "🤑": 1579,
    "withdraw": 1580,
    "instantly": 1581,
    "service": 1582,
    "you're": 1583,
    "name": 1584,
    "dr": 1585,
    "dont": 1586,
    "freedel": 1587,
    "ludo": 1588,
    "samsung": 1589,
    "statement": 1590,
    "shows": 1591,
    "un": 1592,
    "redeemed": 1593,
    "s": 1594,
    "m": 1595,
    "identifier": 1596,
    "expires": 1597,
    "production": 1598,
    "experiencing": 1599,
    "latency": 1600,
    "ramen": 1601,
    "restock": 1602,
    "fridge": 1603,
    "🥦": 1604,
    "veggies": 1605,
    "needed": 1606,
    "too": 1607,
    "'dev": 1608,
    "team'": 1609,
    "crore": 1610,
    "pool": 1611,
    "banalo": 1612,
    "okay": 1613,
    "confirm": 1614,
    "xx": 1615,
    "'crypto": 1616,
    "alpha'": 1617,
    "would": 1618,
    "samosa": 1619,
    "mz": 1620,
    "he": 1621,
    "work": 1622,
    "tb": 1623,
    "wf": 1624,
    "jump": 1625,
    "quick": 1626,
    "n": 1627,
    "ll": 1628,
    "talk": 1629,
    "ah": 1630,
    "going": 1631,
    "yb": 1632,
    "kd": 1633,
    "lol": 1634,
    "vl": 1635,
    "love": 1636,
    "mini": 1637,
    "wow": 1638,
    "find": 1639,
    "them": 1640,
    "safety": 1641,
    "ph": 1642,
    "things": 1643,
    "pw": 1644,
    "vu": 1645,
    "abt": 1646,
    "right": 1647,
    "chance": 1648,
    "pa": 1649,
    "dz": 1650,
    "kp": 1651,
    "why": 1652,
    "ne": 1653,
    "zp": 1654,
    "dv": 1655,
    "ec": 1656,
    "applied": 1657,
    "tones": 1658,
    "sing": 1659,
    "problem": 1660,
    "gp": 1661,
    "'weekend": 1662,
    "trip'": 1663,
    "khana": 1664,
    "kha": 1665,
    "liya": 1666,
    "wh": 1667,
    "lv": 1668,
    "try": 1669,
    "ju": 1670,
    "hx": 1671,
    "thx": 1672,
    "ks": 1673,
    "xw": 1674,
    "aisha": 1675,
    "charge": 1676,
    "its": 1677,
    "i've": 1678,
    "ve": 1679,
    "approval": 1680,
    "fy": 1681,
    "tell": 1682,
    "😂😂": 1683,
    "❤️❤️": 1684,
    "god": 1685,
    "'meeting": 1686,
    "really": 1687,
    "which": 1688,
    "best": 1689,
    "content": 1690,
    "few": 1691,
    "wv": 1692,
    "canada": 1693,
    "mrng": 1694,
    "thats": 1695,
    "wb": 1696,
    "weeks": 1697,
    "wot": 1698,
    "hope": 1699,
    "zk": 1700,
    "xxx": 1701,
    "xh": 1702,
    "mb": 1703,
    "rw": 1704,
    "sw": 1705,
    "dad": 1706,
    "gonna": 1707,
    "ask": 1708,
    "questions": 1709,
    "lp": 1710,
    "her": 1711,
    "gu": 1712,
    "uh": 1713,
    "xe": 1714,
    "giving": 1715,
    "wn": 1716,
    "seats": 1717,
    "wit": 1718,
    "guys": 1719,
    "can't": 1720,
    "hum": 1721,
    "commission": 1722,
    "backlog": 1723,
    "karwa": 1724,
    "denge": 1725,
    "rp": 1726,
    "ub": 1727,
    "ul": 1728,
    "frying": 1729,
    "dl": 1730,
    "ac": 1731,
    "lb": 1732,
    "spam": 1733,
    "install": 1734,
    "changes": 1735,
    "vb": 1736,
    "ls": 1737,
    "lovely": 1738,
    "ad": 1739,
    "plz": 1740,
    "amp": 1741,
    "type": 1742,
    "nokia": 1743,
    "mv": 1744,
    "real": 1745,
    "give": 1746,
    "stars": 1747,
    "gg": 1748,
    "yd": 1749,
    "joking": 1750,
    "vf": 1751,
    "si": 1752,
    "ill": 1753,
    "many": 1754,
    "spent": 1755,
    "mine": 1756,
    "than": 1757,
    "boy": 1758,
    "ch": 1759,
    "tk": 1760,
    "ng": 1761,
    "aj": 1762,
    "gw": 1763,
    "cars": 1764,
    "'the": 1765,
    "ns": 1766,
    "wfh": 1767,
    "school": 1768,
    "plus": 1769,
    "zn": 1770,
    "announcements": 1771,
    "jz": 1772,
    "princess": 1773,
    "darling": 1774,
    "she": 1775,
    "told": 1776,
    "dx": 1777,
    "rm": 1778,
    "asked": 1779,
    "wt": 1780,
    "dev": 1781,
    "ops": 1782,
    "jm": 1783,
    "wif": 1784,
    "refused": 1785,
    "visa": 1786,
    "important": 1787,
    "hour": 1788,
    "inda": 1789,
    "liao": 1790,
    "pl": 1791,
    "fl": 1792,
    "sh": 1793,
    "ld": 1794,
    "permit": 1795,
    "bid": 1796,
    "visit": 1797,
    "instamart": 1798,
    "shortly": 1799,
    "nights": 1800,
    "bw": 1801,
    "any": 1802,
    "didnt": 1803,
    "even": 1804,
    "wg": 1805,
    "allow": 1806,
    "gl": 1807,
    "supermarket": 1808,
    "pt": 1809,
    "kk": 1810,
    "dp": 1811,
    "callertune": 1812,
    "pg": 1813,
    "fk": 1814,
    "hg": 1815,
    "half": 1816,
    "shit": 1817,
    "mob": 1818,
    "p": 1819,
    "announcement": 1820,
    "dunno": 1821,
    "thing": 1822,
    "ਦਾ": 1823,
    "vc": 1824,
    "knew": 1825,
    "dis": 1826,
    "little": 1827,
    "wl": 1828,
    "athra": 1829,
    "d": 1830,
    "mh": 1831,
    "warm": 1832,
    "sleep": 1833,
    "ww": 1834,
    "kb": 1835,
    "lor": 1836,
    "pu": 1837,
    "sight": 1838,
    "hd": 1839,
    "ì": 1840,
    "nothing": 1841,
    "fr": 1842,
    "'family'": 1843,
    "km": 1844,
    "person": 1845,
    "letter": 1846,
    "ys": 1847,
    "wat": 1848,
    "b": 1849,
    "bhejo": 1850,
    "te": 1851,
    "wtc": 1852,
    "goin": 1853,
    "den": 1854,
    "ho": 1855,
    "bslvyl": 1856,
    "behind": 1857,
    "nope": 1858,
    "nap": 1859,
    "tho": 1860,
    "completely": 1861,
    "accommodation": 1862,
    "various": 1863,
    "global": 1864,
    "locations": 1865,
    "dt": 1866,
    "lu": 1867,
    "bitch": 1868,
    "forgot": 1869,
    "wanna": 1870,
    "bored": 1871,
    "etc": 1872,
    "nose": 1873,
    "essay": 1874,
    "vg": 1875,
    "hy": 1876,
    "pics": 1877,
    "nearly": 1878,
    "banned": 1879,
    "uk": 1880,
    "fv": 1881,
    "pd": 1882,
    "vh": 1883,
    "xm": 1884,
    "deliveroo": 1885,
    "dmcc": 1886,
    "gets": 1887,
    "these": 1888,
    "mistake": 1889,
    "disturbing": 1890,
    "fg": 1891,
    "kate": 1892,
    "jackson": 1893,
    "rec": 1894,
    "center": 1895,
    "wm": 1896,
    "zr": 1897,
    "techlayoffs": 1898,
    "second": 1899,
    "dengra": 1900,
    "silent": 1901,
    "mn": 1902,
    "jd": 1903,
    "technews": 1904,
    "nw": 1905,
    "xu": 1906,
    "ਜਾਂ": 1907,
    "ਵਾਲੇ": 1908,
    "pressure": 1909,
    "'ਤੇ": 1910,
    "ਬਿਨਾਂ": 1911,
    "verification": 1912,
    "ਨਾ": 1913,
    "ਕਰੋ।": 1914,
    "gd": 1915,
    "wont": 1916,
    "wat's": 1917,
    "tomo": 1918,
    "believe": 1919,
    "email": 1920,
    "gh": 1921,
    "df": 1922,
    "th": 1923,
    "bengalururains": 1924,
    "xxxmobilemovieclub": 1925,
    "wap": 1926,
    "iû÷ll": 1927,
    "case": 1928,
    "itû÷s": 1929,
    "cheap": 1930,
    "perhaps": 1931,
    "thatû÷s": 1932,
    "silly": 1933,
    "isnû÷t": 1934,
    "likely": 1935,
    "⚠️": 1936,
    "warning": 1937,
    "cache": 1938,
    "tirupur": 1939,
    "responding": 1940,
    "ty": 1941,
    "dealsandoffers": 1942,
    "bandini": 1943,
    "kotthini": 1944,
    "🚨": 1945,
    "virus": 1946,
    "detected": 1947,
    "antivirus": 1948,
    "protect": 1949,
    "device": 1950,
    "fm": 1951,
    "dk": 1952,
    "gettin": 1953,
    "bit": 1954,
    "arty": 1955,
    "collages": 1956,
    "mo": 1957,
    "tryin": 1958,
    "two": 1959,
    "caregiver": 1960,
    "intake": 1961,
    "bf": 1962,
    "note": 1963,
    "co": 1964,
    "asks": 1965,
    "disconnect": 1966,
    "coz": 1967,
    "iz": 1968,
    "'terrorist'": 1969,
    "itz": 1970,
    "confirmd": 1971,
    "motorola": 1972,
    "verified": 1973,
    "cnn": 1974,
    "ibn": 1975,
    "freemsg": 1976,
    "fav": 1977,
    "xmas": 1978,
    "pp": 1979,
    "btw": 1980,
    "alibi": 1981,
    "cutting": 1982,
    "whole": 1983,
    "vote": 1984,
    "along": 1985,
    "karaoke": 1986,
    "rv": 1987,
    "biometrics": 1988,
    "chahiye": 1989,
    "priority": 1990,
    "par": 1991,
    "bhej": 1992,
    "zb": 1993,
    "lw": 1994,
    "tomarrow": 1995,
    "court": 1996,
    "decimal": 1997,
    "sleepwell": 1998,
    "dorothy": 1999,
    "granite": 2000,
    "issues": 2001,
    "strong": 2002,
    "explosive": 2003,
    "nasdaq": 2004,
    "symbol": 2005,
    "cdgt": 2006,
    "fx": 2007,
    "mr": 2008,
    "im": 2009,
    "ek": 2010,
    "cf": 2011,
    "sry": 2012,
    "parents": 2013,
    "nx": 2014,
    "choose": 2015,
    "babe": 2016,
    "videos": 2017,
    "shsex": 2018,
    "netun": 2019,
    "fgkslpopw": 2020,
    "fgkslpo": 2021,
    "tc": 2022,
    "vy": 2023,
    "heard": 2024,
    "while": 2025,
    "knickers": 2026,
    "beg": 2027,
    "luv": 2028,
    "confuses": 2029,
    "doesnû÷t": 2030,
    "tj": 2031,
    "iû÷m": 2032,
    "months": 2033,
    "those": 2034,
    "oreo": 2035,
    "guess": 2036,
    "phasing": 2037,
    "fourth": 2038,
    "dimension": 2039,
    "oclock": 2040,
    "bash": 2041,
    "sister": 2042,
    "tddnewsletter": 2043,
    "thedailydraw": 2044,
    "helen": 2045,
    "dozens": 2046,
    "prizeswith": 2047,
    "entry": 2048,
    "mygate": 2049,
    "updates": 2050,
    "sis": 2051,
    "tel": 2052,
    "software": 2053,
    "rf": 2054,
    "blooming": 2055,
    "box": 2056,
    "fz": 2057,
    "llc": 2058,
    "du": 2059,
    "bai": 2060,
    "does": 2061,
    "timi": 2062,
    "clearing": 2063,
    "gk": 2064,
    "yun": 2065,
    "av": 2066,
    "jh": 2067,
    "sm": 2068,
    "tg": 2069,
    "sef": 2070,
    "dey": 2071,
    "laugh": 2072,
    "meanwhile": 2073,
    "how's": 2074,
    "anjie": 2075,
    "ts": 2076,
    "zz": 2077,
    "wk": 2078,
    "cancer": 2079,
    "gn": 2080,
    "trafficupdate": 2081,
    "kf": 2082,
    "mail": 2083,
    "et": 2084,
    "'build": 2085,
    "cz": 2086,
    "fj": 2087,
    "xf": 2088,
    "wr": 2089,
    "xc": 2090,
    "ln": 2091,
    "nc": 2092,
    "company": 2093,
    "saibaba": 2094,
    "colany": 2095,
    "jn": 2096,
    "kg": 2097,
    "tea": 2098,
    "break": 2099,
    "branc": 2100,
    "hiya": 2101,
    "comin": 2102,
    "bristol": 2103,
    "st": 2104,
    "april": 2105,
    "les": 2106,
    "rudi": 2107,
    "yrs": 2108,
    "eve": 2109,
    "snoring": 2110,
    "drunk": 2111,
    "bak": 2112,
    "sends": 2113,
    "ink": 2114,
    "jy": 2115,
    "ny": 2116,
    "tyler": 2117,
    "literally": 2118,
    "him": 2119,
    "dubsack": 2120,
    "cafteria": 2121,
    "alraai": 2122,
    "thought": 2123,
    "expert": 2124,
    "kelsa": 2125,
    "manege": 2126,
    "horadthidya": 2127,
    "br": 2128,
    "vv": 2129,
    "booking": 2130,
    "tour": 2131,
    "pehle": 2132,
    "wali": 2133,
    "tayyar": 2134,
    "bhejna": 2135,
    "hoga": 2136,
    "ba": 2137,
    "rn": 2138,
    "🔥🔥": 2139,
    "jf": 2140,
    "holding": 2141,
    "tightly": 2142,
    "making": 2143,
    "mean": 2144,
    "startuplife": 2145,
    "es": 2146,
    "ed": 2147,
    "mt": 2148,
    "sikkidini": 2149,
    "bk": 2150,
    "rival": 2151,
    "ladies": 2152,
    "sa": 2153,
    "jc": 2154,
    "yv": 2155,
    "cm": 2156,
    "v": 2157,
    "shirts": 2158,
    "arsenal": 2159,
    "dartboard": 2160,
    "condition": 2161,
    "doubles": 2162,
    "trebles": 2163,
    "yw": 2164,
    "found": 2165,
    "enc": 2166,
    "kholo": 2167,
    "yupz": 2168,
    "oredi": 2169,
    "slots": 2170,
    "weekends": 2171,
    "bp": 2172,
    "lg": 2173,
    "nz": 2174,
    "ef": 2175,
    "refusal": 2176,
    "through": 2177,
    "senior": 2178,
    "contact": 2179,
    "ax": 2180,
    "jk": 2181,
    "ea": 2182,
    "tu": 2183,
    "outbid": 2184,
    "shinco": 2185,
    "dvd": 2186,
    "plyr": 2187,
    "smsrewards": 2188,
    "taking": 2189,
    "italian": 2190,
    "pretty": 2191,
    "panties": 2192,
    "xg": 2193,
    "pple": 2194,
    "excellent": 2195,
    "breakfast": 2196,
    "hamper": 2197,
    "nr": 2198,
    "nh": 2199,
    "hello": 2200,
    "sexy": 2201,
    "xd": 2202,
    "remains": 2203,
    "amongst": 2204,
    "bros": 2205,
    "np": 2206,
    "ab": 2207,
    "cheaper": 2208,
    "hate": 2209,
    "single": 2210,
    "messaged": 2211,
    "baby": 2212,
    "yn": 2213,
    "dubai": 2214,
    "networks": 2215,
    "companies": 2216,
    "responsible": 2217,
    "suppliers": 2218,
    "dh": 2219,
    "ms": 2220,
    "cheers": 2221,
    "zogtorius": 2222,
    "iåõve": 2223,
    "staring": 2224,
    "age": 2225,
    "deciding": 2226,
    "whether": 2227,
    "gadgetguru": 2228,
    "sore": 2229,
    "throat": 2230,
    "scratches": 2231,
    "vp": 2232,
    "y": 2233,
    "cant": 2234,
    "invention": 2235,
    "fly": 2236,
    "zu": 2237,
    "credits": 2238,
    "topped": 2239,
    "renewal": 2240,
    "pin": 2241,
    "tgxxrz": 2242,
    "nj": 2243,
    "'melle": 2244,
    "melle": 2245,
    "oru": 2246,
    "minnaminunginte": 2247,
    "nurungu": 2248,
    "vettam": 2249,
    "callers": 2250,
    "press": 2251,
    "copy": 2252,
    "bu": 2253,
    "gv": 2254,
    "ya": 2255,
    "thursday": 2256,
    "bt": 2257,
    "eod": 2258,
    "man": 2259,
    "account's": 2260,
    "trade": 2261,
    "ruin": 2262,
    "thesis": 2263,
    "zw": 2264,
    "weekly": 2265,
    "cool": 2266,
    "include": 2267,
    "frog": 2268,
    "axel": 2269,
    "f": 2270,
    "akon": 2271,
    "lonely": 2272,
    "eyed": 2273,
    "info": 2274,
    "ws": 2275,
    "line": 2276,
    "medical": 2277,
    "mc": 2278,
    "premier": 2279,
    "freephone": 2280,
    "wake": 2281,
    "other": 2282,
    "embassy": 2283,
    "ਫੈਸਲਾ": 2284,
    "ਦੇ": 2285,
    "ਕੇ": 2286,
    "ਨਹੀਂ": 2287,
    "ਬਦਲਿਆ": 2288,
    "ਜਾਂਦਾ।": 2289,
    "sexychat": 2290,
    "chatting": 2291,
    "sc": 2292,
    "el": 2293,
    "ku": 2294,
    "yar": 2295,
    "tot": 2296,
    "happen": 2297,
    "bathe": 2298,
    "forgiveness": 2299,
    "child": 2300,
    "gave": 2301,
    "uv": 2302,
    "lh": 2303,
    "kj": 2304,
    "foodiefinds": 2305,
    "ar": 2306,
    "ej": 2307,
    "rl": 2308,
    "wp": 2309,
    "satisfy": 2310,
    "tooth": 2311,
    "zm": 2312,
    "contacted": 2313,
    "entered": 2314,
    "because": 2315,
    "fancy": 2316,
    "landline": 2317,
    "idira": 2318,
    "sy": 2319,
    "valentine": 2320,
    "answers": 2321,
    "same": 2322,
    "loves": 2323,
    "ques": 2324,
    "suits": 2325,
    "fu": 2326,
    "moon": 2327,
    "color": 2328,
    "dreams": 2329,
    "musical": 2330,
    "peaceful": 2331,
    "xr": 2332,
    "role": 2333,
    "model": 2334,
    "each": 2335,
    "miracle": 2336,
    "looked": 2337,
    "since": 2338,
    "young": 2339,
    "w": 2340,
    "ie": 2341,
    "mah": 2342,
    "hard": 2343,
    "orchard": 2344,
    "tt": 2345,
    "'doctors'": 2346,
    "reminds": 2347,
    "kc": 2348,
    "mentor": 2349,
    "percent": 2350,
    "sure": 2351,
    "uy": 2352,
    "nd": 2353,
    "xn": 2354,
    "namma": 2355,
    "downloaded": 2356,
    "goto": 2357,
    "mymoby": 2358,
    "tv": 2359,
    "seems": 2360,
    "remain": 2361,
    "maintain": 2362,
    "jx": 2363,
    "cx": 2364,
    "xv": 2365,
    "sd": 2366,
    "fb": 2367,
    "gautham": 2368,
    "va": 2369,
    "services": 2370,
    "fp": 2371,
    "zs": 2372,
    "bh": 2373,
    "swalpa": 2374,
    "bega": 2375,
    "duty": 2376,
    "madbeku": 2377,
    "yx": 2378,
    "sppok": 2379,
    "halloween": 2380,
    "collection": 2381,
    "logo": 2382,
    "pic": 2383,
    "eerie": 2384,
    "tone": 2385,
    "spook": 2386,
    "ûò": 2387,
    "favour": 2388,
    "idya": 2389,
    "thogolana": 2390,
    "px": 2391,
    "tl": 2392,
    "tz": 2393,
    "su": 2394,
    "yl": 2395,
    "recently": 2396,
    "tried": 2397,
    "unable": 2398,
    "re": 2399,
    "schedule": 2400,
    "rz": 2401,
    "sb": 2402,
    "vx": 2403,
    "three": 2404,
    "star": 2405,
    "fashions": 2406,
    "dg": 2407,
    "gc": 2408,
    "sg": 2409,
    "pb": 2410,
    "havent": 2411,
    "suspicious": 2412,
    "activity": 2413,
    "u'll": 2414,
    "cs": 2415,
    "hm": 2416,
    "indica": 2417,
    "bengalurufoodie": 2418,
    "nb": 2419,
    "rj": 2420,
    "weather": 2421,
    "serious": 2422,
    "lots": 2423,
    "vitamin": 2424,
    "dy": 2425,
    "motivation": 2426,
    "sleeping": 2427,
    "hz": 2428,
    "'can": 2429,
    "fc": 2430,
    "vj": 2431,
    "fw": 2432,
    "tr": 2433,
    "kh": 2434,
    "urself": 2435,
    "cp": 2436,
    "rh": 2437,
    "kz": 2438,
    "enter": 2439,
    "ex": 2440,
    "monthly": 2441,
    "terrible": 2442,
    "anything": 2443,
    "finishing": 2444,
    "meme": 2445,
    "central": 2446,
    "poortiyagi": 2447,
    "odalebeku": 2448,
    "hanumanji": 2449,
    "janarige": 2450,
    "ivatte": 2451,
    "kalisidare": 2452,
    "olage": 2453,
    "ondu": 2454,
    "keluviri": 2455,
    "maretare": 2456,
    "inde": 2457,
    "dodda": 2458,
    "problum": 2459,
    "siguviri": 2460,
    "idu": 2461,
    "matra": 2462,
    "neglet": 2463,
    "probably": 2464,
    "yeah": 2465,
    "goes": 2466,
    "imma": 2467,
    "flip": 2468,
    "amazing": 2469,
    "vid": 2470,
    "enough": 2471,
    "keyword": 2472,
    "frnd": 2473,
    "missunderstding": 2474,
    "beloved": 2475,
    "one's": 2476,
    "nm": 2477,
    "bz": 2478,
    "most": 2479,
    "sparkling": 2480,
    "breaks": 2481,
    "ym": 2482,
    "cos": 2483,
    "yetunde": 2484,
    "said": 2485,
    "wanted": 2486,
    "surprise": 2487,
    "returned": 2488,
    "mid": 2489,
    "january": 2490,
    "ended": 2491,
    "freezing": 2492,
    "remember": 2493,
    "kiss": 2494,
    "mom": 2495,
    "missing": 2496,
    "indvsaus": 2497,
    "hj": 2498,
    "cg": 2499,
    "exhausted": 2500,
    "train": 2501,
    "wine": 2502,
    "pie": 2503,
    "tired": 2504,
    "haven't": 2505,
    "slept": 2506,
    "past": 2507,
    "chutti": 2508,
    "pub": 2509,
    "jayenge": 2510,
    "rk": 2511,
    "replacement": 2512,
    "murali": 2513,
    "close": 2514,
    "lj": 2515,
    "lz": 2516,
    "uu": 2517,
    "sf": 2518,
    "petey": 2519,
    "whereare": 2520,
    "friendsare": 2521,
    "thekingshead": 2522,
    "canlove": 2523,
    "nic": 2524,
    "''": 2525,
    "sp": 2526,
    "classes": 2527,
    "worry": 2528,
    "ingredients": 2529,
    "nu": 2530,
    "ugh": 2531,
    "leg": 2532,
    "hurts": 2533,
    "musta": 2534,
    "overdid": 2535,
    "mon": 2536,
    "madko": 2537,
    "vikaas": 2538,
    "ninda": 2539,
    "score": 2540,
    "offers": 2541,
    "finish": 2542,
    "spend": 2543,
    "meaningless": 2544,
    "moments": 2545,
    "means": 2546,
    "itself": 2547,
    "fn": 2548,
    "js": 2549,
    "xa": 2550,
    "stuff": 2551,
    "yf": 2552,
    "nl": 2553,
    "jazz": 2554,
    "hip": 2555,
    "hop": 2556,
    "yogasana": 2557,
    "zj": 2558,
    "ਪਹਿਲੀ": 2559,
    "ਆ": 2560,
    "ਪਾ": 2561,
    "ਦਿਓ।": 2562,
    "ft": 2563,
    "sx": 2564,
    "had": 2565,
    "oranges": 2566,
    "latest": 2567,
    "camera": 2568,
    "mobiles": 2569,
    "unlimited": 2570,
    "calls": 2571,
    "freefone": 2572,
    "ky": 2573,
    "pk": 2574,
    "guarantee": 2575,
    "side": 2576,
    "punjab": 2577,
    "जन": 2578,
    "सूचना": 2579,
    "विदेश": 2580,
    "नौकरी": 2581,
    "के": 2582,
    "नाम": 2583,
    "पर": 2584,
    "में": 2585,
    "तुरंत": 2586,
    "token": 2587,
    "माँगने": 2588,
    "वाले": 2589,
    "ads": 2590,
    "से": 2591,
    "सावधान": 2592,
    "रहें।": 2593,
    "ff": 2594,
    "hr": 2595,
    "kx": 2596,
    "bj": 2597,
    "art": 2598,
    "shrek": 2599,
    "regret": 2600,
    "disturbance": 2601,
    "reference": 2602,
    "dlf": 2603,
    "premarica": 2604,
    "kindly": 2605,
    "informed": 2606,
    "rgds": 2607,
    "rakhesh": 2608,
    "kerala": 2609,
    "fitness": 2610,
    "freaks": 2611,
    "jt": 2612,
    "brand": 2613,
    "player": 2614,
    "browse": 2615,
    "artists": 2616,
    "jg": 2617,
    "tw": 2618,
    "fh": 2619,
    "zl": 2620,
    "raat": 2621,
    "tak": 2622,
    "mil": 2623,
    "jayega": 2624,
    "jv": 2625,
    "j": 2626,
    "lmia": 2627,
    "toronto": 2628,
    "ielts": 2629,
    "kv": 2630,
    "thk": 2631,
    "em": 2632,
    "far": 2633,
    "weiyi": 2634,
    "e": 2635,
    "rest": 2636,
    "able": 2637,
    "student": 2638,
    "internal": 2639,
    "select": 2640,
    "gaye": 2641,
    "bas": 2642,
    "ans": 2643,
    "heli": 2644,
    "hc": 2645,
    "fa": 2646,
    "सर": 2647,
    "आपका": 2648,
    "पक्का": 2649,
    "है": 2650,
    "बस": 2651,
    "आज": 2652,
    "advance": 2653,
    "जमा": 2654,
    "कर": 2655,
    "दें।": 2656,
    "excuse": 2657,
    "decorating": 2658,
