{
  "word_index": {
    "<OOV>": 1,
    "category": 2,
    "com": 3,
    "android": 4,
    "to": 5,
    "unknown": 6,
    "messaging": 7,
    "google": 8,
    "apps": 9,
    "your": 10,
    "is": 11,
    "finance": 12,
    "you": 13,
    "a": 14,
    "for": 15,
    "of": 16,
    "in": 17,
    "the": 18,
    "now": 19,
    "on": 20,
    "aed": 21,
    "call": 22,
    "customer": 23,
    "from": 24,
    "i": 25,
    "account": 26,
    "free": 27,
    "bank": 28,
    "00": 29,
    "and": 30,
    "social": 31,
    "have": 32,
    "up": 33,
    "2": 34,
    "dear": 35,
    "get": 36,
    "was": 37,
    "food": 38,
    "off": 39,
    "mins": 40,
    "app": 41,
    "balance": 42,
    "transport": 43,
    "no": 44,
    "at": 45,
    "phonepe": 46,
    "u": 47,
    "with": 48,
    "shopping": 49,
    "just": 50,
    "or": 51,
    "are": 52,
    "be": 53,
    "4": 54,
    "swiggy": 55,
    "icici": 56,
    "txt": 57,
    "order": 58,
    "ur": 59,
    "5": 60,
    "not": 61,
    "me": 62,
    "available": 63,
    "credited": 64,
    "debited": 65,
    "payzapp": 66,
    "stop": 67,
    "been": 68,
    "out": 69,
    "sale": 70,
    "due": 71,
    "wallet": 72,
    "mobile": 73,
    "delivery": 74,
    "has": 75,
    "code": 76,
    "this": 77,
    "otp": 78,
    "sbi": 79,
    "net": 80,
    "successfully": 81,
    "3": 82,
    "0535": 83,
    "my": 84,
    "prize": 85,
    "yono": 86,
    "new": 87,
    "successful": 88,
    "one97": 89,
    "paytm": 90,
    "added": 91,
    "reply": 92,
    "calling": 93,
    "week": 94,
    "only": 95,
    "send": 96,
    "claim": 97,
    "tap": 98,
    "text": 99,
    "olacabs": 100,
    "tonight": 101,
    "it": 102,
    "whatsapp": 103,
    "www": 104,
    "do": 105,
    "days": 106,
    "valid": 107,
    "hungry": 108,
    "1": 109,
    "payment": 110,
    "use": 111,
    "rs": 112,
    "our": 113,
    "will": 114,
    "could": 115,
    "we": 116,
    "50": 117,
    "cash": 118,
    "flipkart": 119,
    "inr": 120,
    "billion": 121,
    "ends": 122,
    "arriving": 123,
    "acct": 124,
    "androidapp": 125,
    "server": 126,
    "start": 127,
    "can": 128,
    "way": 129,
    "big": 130,
    "🔥": 131,
    "zomato": 132,
    "535": 133,
    "csam": 134,
    "imobile": 135,
    "salary": 136,
    "check": 137,
    "c": 138,
    "time": 139,
    "internet": 140,
    "login": 141,
    "all": 142,
    "processed": 143,
    "issue": 144,
    "ref": 145,
    "tomorrow": 146,
    "pay": 147,
    "banking": 148,
    "next": 149,
    "but": 150,
    "failed": 151,
    "hdfcbank": 152,
    "cashback": 153,
    "phone": 154,
    "here": 155,
    "card": 156,
    "as": 157,
    "today": 158,
    "paid": 159,
    "10": 160,
    "fraud": 161,
    "so": 162,
    "nokia": 163,
    "video": 164,
    "urgent": 165,
    "credit": 166,
    "avoid": 167,
    "missed": 168,
    "us": 169,
    "instagram": 170,
    "orders": 171,
    "telegram": 172,
    "autopay": 173,
    "100": 174,
    "waiting": 175,
    "won": 176,
    "reminder": 177,
    "live": 178,
    "replied": 179,
    "story": 180,
    "if": 181,
    "msg": 182,
    "good": 183,
    "play": 184,
    "service": 185,
    "please": 186,
    "that": 187,
    "dreamplug": 188,
    "bill": 189,
    "fees": 190,
    "here's": 191,
    "rides": 192,
    "received": 193,
    "updated": 194,
    "150p": 195,
    "day": 196,
    "ubercab": 197,
    "ae": 198,
    "70": 199,
    "go": 200,
    "tone": 201,
    "t": 202,
    "friend": 203,
    "sms": 204,
    "application": 205,
    "sent": 206,
    "want": 207,
    "message": 208,
    "win": 209,
    "chat": 210,
    "uk": 211,
    "dating": 212,
    "group": 213,
    "₹999": 214,
    "before": 215,
    "16": 216,
    "'": 217,
    "rapido": 218,
    "passenger": 219,
    "captain": 220,
    "transaction": 221,
    "avl": 222,
    "bal": 223,
    "back": 224,
    "yours": 225,
    "transfer": 226,
    "500": 227,
    "every": 228,
    "end": 229,
    "joined": 230,
    "by": 231,
    "å£1": 232,
    "am": 233,
    "contact": 234,
    "night": 235,
    "girls": 236,
    "when": 237,
    "min": 238,
    "ride": 239,
    "any": 240,
    "period": 241,
    "hours": 242,
    "60": 243,
    "12": 244,
    "above": 245,
    "rohit": 246,
    "guaranteed": 247,
    "partner": 248,
    "flat": 249,
    "30": 250,
    "need": 251,
    "lt": 252,
    "gt": 253,
    "bonus": 254,
    "who": 255,
    "lakh": 256,
    "rummy": 257,
    "per": 258,
    "slack": 259,
    "mentioned": 260,
    "minutes": 261,
    "beneficiary": 262,
    "cooling": 263,
    "active": 264,
    "number": 265,
    "uber": 266,
    "14": 267,
    "awarded": 268,
    "000": 269,
    "then": 270,
    "co": 271,
    "more": 272,
    "assigned": 273,
    "picking": 274,
    "draw": 275,
    "shows": 276,
    "last": 277,
    "run": 278,
    "make": 279,
    "40": 280,
    "18": 281,
    "well": 282,
    "latest": 283,
    "weekend": 284,
    "anjali": 285,
    "❤️": 286,
    "online": 287,
    "near": 288,
    "top": 289,
    "boost": 290,
    "clear": 291,
    "thanks": 292,
    "49999": 293,
    "know": 294,
    "abu": 295,
    "dhabi": 296,
    "m": 297,
    "why": 298,
    "ril": 299,
    "ajio": 300,
    "flash": 301,
    "trendy": 302,
    "under": 303,
    "grab": 304,
    "sizes": 305,
    "were": 306,
    "great": 307,
    "home": 308,
    "line": 309,
    "loanapp": 310,
    "yes": 311,
    "see": 312,
    "track": 313,
    "map": 314,
    "plan": 315,
    "deepa": 316,
    "arjun": 317,
    "services": 318,
    "chance": 319,
    "siddharth": 320,
    "morning": 321,
    "å£1000": 322,
    "what": 323,
    "try": 324,
    "lipstick": 325,
    "ok": 326,
    "an": 327,
    "cleaner": 328,
    "files": 329,
    "how": 330,
    "cravings": 331,
    "http": 332,
    "20": 333,
    "ringtone": 334,
    "there": 335,
    "org": 336,
    "messenger": 337,
    "80": 338,
    "driver": 339,
    "white": 340,
    "7": 341,
    "name": 342,
    "₹5": 343,
    "welcome": 344,
    "private": 345,
    "tell": 346,
    "hi": 347,
    "her": 348,
    "rate": 349,
    "game": 350,
    "daily": 351,
    "1st": 352,
    "legal": 353,
    "still": 354,
    "got": 355,
    "notifications": 356,
    "after": 357,
    "love": 358,
    "storage": 359,
    "full": 360,
    "junk": 361,
    "space": 362,
    "dont": 363,
    "n": 364,
    "sneha": 365,
    "amazon": 366,
    "someone": 367,
    "2003": 368,
    "statement": 369,
    "800": 370,
    "un": 371,
    "redeemed": 372,
    "s": 373,
    "points": 374,
    "identifier": 375,
    "expires": 376,
    "13": 377,
    "ready": 378,
    "priya": 379,
    "ki": 380,
    "hai": 381,
    "pooja": 382,
    "ramen": 383,
    "ola": 384,
    "offer": 385,
    "network": 386,
    "khelo": 387,
    "aur": 388,
    "jeeto": 389,
    "ac": 390,
    "1000": 391,
    "facebook": 392,
    "katana": 393,
    "requests": 394,
    "getaway": 395,
    "rentals": 396,
    "hour": 397,
    "packages": 398,
    "haha": 399,
    "pounds": 400,
    "microsoft": 401,
    "teams": 402,
    "starting": 403,
    "team": 404,
    "going": 405,
    "like": 406,
    "reason": 407,
    "xmas": 408,
    "tones": 409,
    "cost": 410,
    "fresh": 411,
    "delivered": 412,
    "weekly": 413,
    "texts": 414,
    "receive": 415,
    "cs": 416,
    "wk": 417,
    "midnight": 418,
    "real": 419,
    "music": 420,
    "miss": 421,
    "11": 422,
    "true": 423,
    "mpl": 424,
    "expiring": 425,
    "ludo": 426,
    "think": 427,
    "04": 428,
    "content": 429,
    "poly": 430,
    "games": 431,
    "i'm": 432,
    "yet": 433,
    "10p": 434,
    "national": 435,
    "earn": 436,
    "₹50": 437,
    "high": 438,
    "mob": 439,
    "age16": 440,
    "camcorder": 441,
    "rummyculture": 442,
    "rozana": 443,
    "safe": 444,
    "needed": 445,
    "cibil": 446,
    "required": 447,
    "orange": 448,
    "camera": 449,
    "had": 450,
    "rahul": 451,
    "wanna": 452,
    "₹1499": 453,
    "match": 454,
    "madness": 455,
    "🏏": 456,
    "å£500": 457,
    "where": 458,
    "cricket": 459,
    "take": 460,
    "₹120": 461,
    "nykaa": 462,
    "💄": 463,
    "mini": 464,
    "å£2000": 465,
    "congratulations": 466,
    "important": 467,
    "too": 468,
    "much": 469,
    "they": 470,
    "club": 471,
    "blinkit": 472,
    "restock": 473,
    "fridge": 474,
    "🥦": 475,
    "veggies": 476,
    "29": 477,
    "find": 478,
    "iphone": 479,
    "å£100": 480,
    "150ppm": 481,
    "₹299": 482,
    "delivering": 483,
    "🌙": 484,
    "charged": 485,
    "swati": 486,
    "r": 487,
    "karan": 488,
    "aisha": 489,
    "vikram": 490,
    "don't": 491,
    "price": 492,
    "200": 493,
    "charge": 494,
    "it's": 495,
    "money": 496,
    "'dev": 497,
    "team'": 498,
    "did": 499,
    "rummycircle": 500,
    "aapki": 501,
    "winning": 502,
    "🤑": 503,
    "withdraw": 504,
    "instantly": 505,
    "re": 506,
    "₹10": 507,
    "them": 508,
    "pick": 509,
    "talk": 510,
    "2nd": 511,
    "750": 512,
    "bt": 513,
    "betting": 514,
    "aviator": 515,
    "trick": 516,
    "without": 517,
    "investment": 518,
    "pobox": 519,
    "half": 520,
    "08000930705": 521,
    "attempt": 522,
    "player": 523,
    "unsubscribe": 524,
    "should": 525,
    "150": 526,
    "fantasy": 527,
    "jaldi": 528,
    "special": 529,
    "myntra": 530,
    "brands": 531,
    "🛍️": 532,
    "approved": 533,
    "click": 534,
    "about": 535,
    "voucher": 536,
    "holiday": 537,
    "would": 538,
    "8007": 539,
    "manish": 540,
    "divya": 541,
    "messages": 542,
    "₹150": 543,
    "shop": 544,
    "guys": 545,
    "colour": 546,
    "300": 547,
    "apply": 548,
    "work": 549,
    "entry": 550,
    "vouchers": 551,
    "kavya": 552,
    "1499": 553,
    "i've": 554,
    "02": 555,
    "best": 556,
    "wow": 557,
    "yr": 558,
    "year": 559,
    "store": 560,
    "da": 561,
    "babe": 562,
    "summer": 563,
    "date": 564,
    "lol": 565,
    "word": 566,
    "samosa": 567,
    "6": 568,
    "news": 569,
    "airtel": 570,
    "drop": 571,
    "alert": 572,
    "asked": 573,
    "cant": 574,
    "guess": 575,
    "tried": 576,
    "₹22": 577,
    "hey": 578,
    "suresh": 579,
    "87077": 580,
    "txting": 581,
    "month": 582,
    "anytime": 583,
    "netflix": 584,
    "awaiting": 585,
    "enjoy": 586,
    "frnd": 587,
    "laptop": 588,
    "meet": 589,
    "chole": 590,
    "bhature": 591,
    "jio": 592,
    "first": 593,
    "instant": 594,
    "indusind": 595,
    "pls": 596,
    "help": 597,
    "neha": 598,
    "₹48": 599,
    "ramesh": 600,
    "dream11": 601,
    "mega": 602,
    "contest": 603,
    "₹500": 604,
    "crore": 605,
    "pool": 606,
    "banalo": 607,
    "🌻": 608,
    "over": 609,
    "58": 610,
    "already": 611,
    "86688": 612,
    "hg": 613,
    "suite342": 614,
    "2lands": 615,
    "row": 616,
    "sale20": 617,
    "land": 618,
    "12hrs": 619,
    "personal": 620,
    "ring": 621,
    "sleep": 622,
    "å£2": 623,
    "must": 624,
    "there's": 625,
    "nothing": 626,
    "said": 627,
    "sorry": 628,
    "e": 629,
    "area": 630,
    "one": 631,
    "0": 632,
    "starbucks": 633,
    "pr": 634,
    "crazy": 635,
    "wish": 636,
    "life": 637,
    "selected": 638,
    "award": 639,
    "approval": 640,
    "c's": 641,
    "wkly": 642,
    "horny": 643,
    "general": 644,
    "caller": 645,
    "03": 646,
    "oh": 647,
    "went": 648,
    "'weekend": 649,
    "trip'": 650,
    "arrive": 651,
    "deployed": 652,
    "staging": 653,
    "log": 654,
    "worth": 655,
    "87066": 656,
    "information": 657,
    "lucky": 658,
    "fantastic": 659,
    "surprise": 660,
    "sexy": 661,
    "amount": 662,
    "he": 663,
    "matches": 664,
    "headphones": 665,
    "unlimited": 666,
    "calls": 667,
    "å£5000": 668,
    "hot": 669,
    "jump": 670,
    "quick": 671,
    "sync": 672,
    "each": 673,
    "final": 674,
    "really": 675,
    "å£200": 676,
    "spree": 677,
    "which": 678,
    "sure": 679,
    "po": 680,
    "25": 681,
    "refused": 682,
    "file": 683,
    "refund": 684,
    "release": 685,
    "urgently": 686,
    "ringtones": 687,
    "you're": 688,
    "stuff": 689,
    "announcement": 690,
    "easy": 691,
    "production": 692,
    "experiencing": 693,
    "latency": 694,
    "mates": 695,
    "50p": 696,
    "rental": 697,
    "₹1000": 698,
    "₹78": 699,
    "å£900": 700,
    "53": 701,
    "₹75": 702,
    "₹2": 703,
    "binge": 704,
    "75": 705,
    "f": 706,
    "inviting": 707,
    "62468": 708,
    "upi": 709,
    "god": 710,
    "person": 711,
    "till": 712,
    "ice": 713,
    "₹64": 714,
    "these": 715,
    "₹93": 716,
    "spotify": 717,
    "come": 718,
    "19": 719,
    "credits": 720,
    "98": 721,
    "seats": 722,
    "bhejo": 723,
    "₹41": 724,
    "'meeting": 725,
    "eg": 726,
    "eve": 727,
    "ipod": 728,
    "quiz": 729,
    "08718720201": 730,
    "long": 731,
    "thing": 732,
    "currently": 733,
    "maximize": 734,
    "cc": 735,
    "w1j6hl": 736,
    "22": 737,
    "bored": 738,
    "its": 739,
    "v": 740,
    "msgs": 741,
    "loan": 742,
    "₹100": 743,
    "freephone": 744,
    "0800": 745,
    "bescom": 746,
    "₹8": 747,
    "36": 748,
    "body": 749,
    "itself": 750,
    "ll": 751,
    "keep": 752,
    "some": 753,
    "direct": 754,
    "getzed": 755,
    "forgot": 756,
    "his": 757,
    "him": 758,
    "freedel": 759,
    "look": 760,
    "book": 761,
    "amit": 762,
    "weeks": 763,
    "info": 764,
    "little": 765,
    "3510i": 766,
    "sing": 767,
    "link": 768,
    "hmv": 769,
    "å£250": 770,
    "xx": 771,
    "luv": 772,
    "charity": 773,
    "polys": 774,
    "im": 775,
    "again": 776,
    "than": 777,
    "friends": 778,
    "double": 779,
    "mobiles": 780,
    "very": 781,
    "08000839402": 782,
    "marketing": 783,
    "enter": 784,
    "user": 785,
    "onto": 786,
    "urawinner": 787,
    "₹1": 788,
    "document": 789,
    "processing": 790,
    "same": 791,
    "gift": 792,
    "congrats": 793,
    "things": 794,
    "hope": 795,
    "₹36": 796,
    "chai": 797,
    "point": 798,
    "ya": 799,
    "subscription": 800,
    "few": 801,
    "announcements": 802,
    "b": 803,
    "fine": 804,
    "problem": 805,
    "77": 806,
    "₹82": 807,
    "å£4": 808,
    "08": 809,
    "join": 810,
    "post": 811,
    "'crypto": 812,
    "alpha'": 813,
    "₹499": 814,
    "₹25": 815,
    "left": 816,
    "₹17": 817,
    "canada": 818,
    "deposit": 819,
    "dad": 820,
    "giving": 821,
    "dvd": 822,
    "soon": 823,
    "princess": 824,
    "khana": 825,
    "kha": 826,
    "liya": 827,
    "lor": 828,
    "😂😂": 829,
    "24": 830,
    "❤️❤️": 831,
    "festive50": 832,
    "dogging": 833,
    "26": 834,
    "office": 835,
    "break": 836,
    "88039": 837,
    "skilgme": 838,
    "representative": 839,
    "between": 840,
    "visa": 841,
    "collect": 842,
    "ko": 843,
    "right": 844,
    "32": 845,
    "23": 846,
    "choose": 847,
    "auction": 848,
    "sneakers": 849,
    "8": 850,
    "samsung": 851,
    "s23": 852,
    "innova": 853,
    "ee": 854,
    "saturday": 855,
    "59": 856,
    "revealed": 857,
    "₹33": 858,
    "454": 859,
    "cars": 860,
    "spent": 861,
    "ਦਾ": 862,
    "ਦਿਓ।": 863,
    "being": 864,
    "₹3": 865,
    "shouldn't": 866,
    "deal": 867,
    "bhai": 868,
    "changes": 869,
    "perfume": 870,
    "pound": 871,
    "68": 872,
    "jazz": 873,
    "no1": 874,
    "zed": 875,
    "36504": 876,
    "w45wq": 877,
    "norm150p": 878,
    "yesterday": 879,
    "collection": 880,
    "gettin": 881,
    "lovely": 882,
    "11mths": 883,
    "update": 884,
    "440": 885,
    "watch": 886,
    "72": 887,
    "den": 888,
    "85": 889,
    "sptv": 890,
    "299": 891,
    "64": 892,
    "two": 893,
    "started": 894,
    "sport": 895,
    "indica": 896,
    "idfc": 897,
    "å£50": 898,
    "optout": 899,
    "08718727870": 900,
    "₹67": 901,
    "114": 902,
    "46": 903,
    "down": 904,
    "''": 905,
    "cafe": 906,
    "89": 907,
    "comuk": 908,
    "wif": 909,
    "booking": 910,
    "₹62": 911,
    "839": 912,
    "54": 913,
    "caregiver": 914,
    "intake": 915,
    "token": 916,
    "jayega": 917,
    "five": 918,
    "08000776320": 919,
    "435": 920,
    "141": 921,
    "thats": 922,
    "pobox36504w45wq": 923,
    "ads": 924,
    "mp3": 925,
    "83355": 926,
    "ltd": 927,
    "mtmsgrcvd18": 928,
    "lifetime": 929,
    "rcvd": 930,
    "custcare": 931,
    "₹55": 932,
    "ago": 933,
    "dunno": 934,
    "other": 935,
    "hdfc": 936,
    "via": 937,
    "661": 938,
    "61": 939,
    "london": 940,
    "speed": 941,
    "speedchat": 942,
    "3000": 943,
    "vl": 944,
    "nice": 945,
    "we'll": 946,
    "3030": 947,
    "542": 948,
    "biryani": 949,
    "199": 950,
    "taking": 951,
    "dress": 952,
    "sex": 953,
    "holder": 954,
    "class": 955,
    "lounge": 956,
    "using": 957,
    "x": 958,
    "997": 959,
    "₹21": 960,
    "999": 961,
    "worry": 962,
    "slow": 963,
    "you've": 964,
    "man": 965,
    "buy": 966,
    "gr8": 967,
    "2u": 968,
    "further": 969,
    "mayb": 970,
    "₹66": 971,
    "momos": 972,
    "goldviking": 973,
    "762": 974,
    "900": 975,
    "nights": 976,
    "07": 977,
    "072": 978,
    "either": 979,
    "box": 980,
    "vary": 981,
    "frying": 982,
    "pan": 983,
    "'family'": 984,
    "approve": 985,
    "372": 986,
    "sat": 987,
    "0845": 988,
    "download": 989,
    "include": 990,
    "frog": 991,
    "p": 992,
    "mean": 993,
    "wit": 994,
    "joking": 995,
    "deliveredtomorrow": 996,
    "120": 997,
    "908": 998,
    "specially": 999,
    "2000": 1000,
    "close": 1001,
    "stars": 1002,
    "winner": 1003,
    "valued": 1004,
    "permit": 1005,
    "refusal": 1006,
    "masala": 1007,
    "dosa": 1008,
    "sports": 1009,
    "plus": 1010,
    "4txt": 1011,
    "comp": 1012,
    "details": 1013,
    "486": 1014,
    "cream": 1015,
    "questions": 1016,
    "₹72": 1017,
    "gr8prizes": 1018,
    "80878": 1019,
    "08715705022": 1020,
    "₹19": 1021,
    "rolls": 1022,
    "₹15": 1023,
    "25p": 1024,
    "report": 1025,
    "eod": 1026,
    "06": 1027,
    "å£3": 1028,
    "fun": 1029,
    "car": 1030,
    "reference": 1031,
    "bluetooth": 1032,
    "mobileupd8": 1033,
    "offers": 1034,
    "call2optout": 1035,
    "wot": 1036,
    "hardcore": 1037,
    "age": 1038,
    "build": 1039,
    "terrible": 1040,
    "choice": 1041,
    "ts": 1042,
    "2find": 1043,
    "warm": 1044,
    "sub": 1045,
    "94": 1046,
    "darling": 1047,
    "copy": 1048,
    "feeling": 1049,
    "everything": 1050,
    "believe": 1051,
    "also": 1052,
    "knows": 1053,
    "menu": 1054,
    "forwarded": 1055,
    "21870000": 1056,
    "mailbox": 1057,
    "09056242159": 1058,
    "retrieve": 1059,
    "knock": 1060,
    "smartwatch": 1061,
    "bx420": 1062,
    "ip4": 1063,
    "5we": 1064,
    "etc": 1065,
    "i'll": 1066,
    "gonna": 1067,
    "butter": 1068,
    "chicken": 1069,
    "028": 1070,
    "05": 1071,
    "haven't": 1072,
    "cancel": 1073,
    "meeting": 1074,
    "'build": 1075,
    "trying": 1076,
    "weekends": 1077,
    "wagonr": 1078,
    "₹4": 1079,
    "40533": 1080,
    "31": 1081,
    "amp": 1082,
    "care": 1083,
    "150pm": 1084,
    "gbp": 1085,
    "singles": 1086,
    "can't": 1087,
    "₹86": 1088,
    "404": 1089,
    "school": 1090,
    "say": 1091,
    "happy": 1092,
    "0871": 1093,
    "box95qu": 1094,
    "locations": 1095,
    "immediately": 1096,
    "backpack": 1097,
    "goin": 1098,
    "comeback": 1099,
    "behind": 1100,
    "bslvyl": 1101,
    "brings": 1102,
    "chart": 1103,
    "wap": 1104,
    "d": 1105,
    "once": 1106,
    "ill": 1107,
    "629": 1108,
    "might": 1109,
    "letter": 1110,
    "security": 1111,
    "cos": 1112,
    "she": 1113,
    "mid": 1114,
    "spam": 1115,
    "may": 1116,
    "₹199": 1117,
    "bid": 1118,
    "visit": 1119,
    "blind": 1120,
    "21": 1121,
    "people": 1122,
    "even": 1123,
    "install": 1124,
    "₹80": 1125,
    "callså£1": 1126,
    "minmobsmorelkpobox177hp51fl": 1127,
    "set": 1128,
    "porn": 1129,
    "ringtoneking": 1130,
    "pizza": 1131,
    "69698": 1132,
    "₹7": 1133,
    "sim": 1134,
    "loyalty": 1135,
    "laugh": 1136,
    "part": 1137,
    "cd": 1138,
    "₹65": 1139,
    "england": 1140,
    "39": 1141,
    "cup": 1142,
    "city": 1143,
    "tscs087147403231winawk": 1144,
    "50perwksub": 1145,
    "₹16": 1146,
    "bath": 1147,
    "82277": 1148,
    "sp": 1149,
    "plz": 1150,
    "goto": 1151,
    "tv": 1152,
    "type": 1153,
    "16000": 1154,
    "speak": 1155,
    "tea": 1156,
    "kind": 1157,
    "verification": 1158,
    "₹38": 1159,
    "savamob": 1160,
    "₹92": 1161,
    "my11circle": 1162,
    "par": 1163,
    "bootydelious": 1164,
    "434": 1165,
    "knew": 1166,
    "since": 1167,
    "60p": 1168,
    "₹89": 1169,
    "told": 1170,
    "add": 1171,
    "dis": 1172,
    "52": 1173,
    "commission": 1174,
    "backlog": 1175,
    "301": 1176,
    "liao": 1177,
    "08712460324": 1178,
    "he's": 1179,
    "17": 1180,
    "share": 1181,
    "euro2004": 1182,
    "ho": 1183,
    "09": 1184,
    "₹26": 1185,
    "arcade": 1186,
    "press": 1187,
    "burger": 1188,
    "₹18": 1189,
    "fee": 1190,
    "bhej": 1191,
    "swift": 1192,
    "dzire": 1193,
    "10am": 1194,
    "7pm": 1195,
    "landline": 1196,
    "rhythm": 1197,
    "ì": 1198,
    "motorola": 1199,
    "give": 1200,
    "embassy": 1201,
    "callertune": 1202,
    "months": 1203,
    "ha": 1204,
    "santa": 1205,
    "let": 1206,
    "snow": 1207,
    "ka01ab4833": 1208,
    "331": 1209,
    "xx5379": 1210,
    "na": 1211,
    "poortiyagi": 1212,
    "odalebeku": 1213,
    "hanumanji": 1214,
    "hanuman": 1215,
    "bajarangabali": 1216,
    "maruti": 1217,
    "pavanaputra": 1218,
    "sankatmochan": 1219,
    "ramaduth": 1220,
    "mahaveer": 1221,
    "janarige": 1222,
    "ivatte": 1223,
    "kalisidare": 1224,
    "olage": 1225,
    "ondu": 1226,
    "keluviri": 1227,
    "maretare": 1228,
    "inde": 1229,
    "dodda": 1230,
    "problum": 1231,
    "nalli": 1232,
    "siguviri": 1233,
    "idu": 1234,
    "matra": 1235,
    "neglet": 1236,
    "₹35": 1237,
    "529": 1238,
    "mentor": 1239,
    "percent": 1240,
    "mshop": 1241,
    "items": 1242,
    "cart": 1243,
    "cheaper": 1244,
    "1831": 1245,
    "09058091854": 1246,
    "box385": 1247,
    "m6": 1248,
    "6wu": 1249,
    "733": 1250,
    "₹31": 1251,
    "6217086437": 1252,
    "altaj": 1253,
    "aldiwali": 1254,
    "wa": 1255,
    "19882": 1256,
    "56": 1257,
    "08715203685": 1258,
    "4xx26": 1259,
    "₹76": 1260,
    "023": 1261,
    "phasing": 1262,
    "fourth": 1263,
    "dimension": 1264,
    "ਪਹਿਲੀ": 1265,
    "ਆ": 1266,
    "ਪਾ": 1267,
    "ripped": 1268,
    "clubmoby": 1269,
    "08717509990": 1270,
    "pix": 1271,
    "six": 1272,
    "downloads": 1273,
    "541": 1274,
    "pride": 1275,
    "almost": 1276,
    "years": 1277,
    "old": 1278,
    "takin": 1279,
    "kid": 1280,
    "supposed": 1281,
    "grownup": 1282,
    "recently": 1283,
    "unable": 1284,
    "07099833605": 1285,
    "schedule": 1286,
    "9280114": 1287,
    "022": 1288,
    "kurtas": 1289,
    "sexychat": 1290,
    "chatting": 1291,
    "3200": 1292,
    "3296": 1293,
    "auntie": 1294,
    "huai": 1295,
    "juan": 1296,
    "never": 1297,
    "1438": 1298,
    "sore": 1299,
    "throat": 1300,
    "scratches": 1301,
    "08718726970": 1302,
    "8944": 1303,
    "562": 1304,
    "2719917921": 1305,
    "power": 1306,
    "yoga": 1307,
    "hip": 1308,
    "hop": 1309,
    "kb": 1310,
    "yogasana": 1311,
    "dev": 1312,
    "ops": 1313,
    "applausestore": 1314,
    "monthlysubscription": 1315,
    "max6": 1316,
    "csc": 1317,
    "web": 1318,
    "2stop": 1319,
    "566": 1320,
    "₹61": 1321,
    "572": 1322,
    "09061702893": 1323,
    "acl03530150pm": 1324,
    "bit": 1325,
    "arty": 1326,
    "collages": 1327,
    "mo": 1328,
    "tryin": 1329,
    "ne": 1330,
    "roast": 1331,
    "shall": 1332,
    "910": 1333,
    "xx2532": 1334,
    "33": 1335,
    "571": 1336,
    "xx0229": 1337,
    "087": 1338,
    "4mths": 1339,
    "phones": 1340,
    "mobilesdirect": 1341,
    "08000938767": 1342,
    "or2stoptxt": 1343,
    "802": 1344,
    "xx8949": 1345,
    "natalja": 1346,
    "nat27081980": 1347,
    "movie": 1348,
    "261": 1349,
    "245": 1350,
    "xx0090": 1351,
    "somewhr": 1352,
    "surely": 1353,
    "made": 1354,
    "decided": 1355,
    "perfect": 1356,
    "dat": 1357,
    "crushes": 1358,
    "₹44": 1359,
    "711": 1360,
    "jersey": 1361,
    "devils": 1362,
    "detroit": 1363,
    "red": 1364,
    "wings": 1365,
    "hockey": 1366,
    "correct": 1367,
    "incorrect": 1368,
    "groupon": 1369,
    "gr": 1370,
    "oupon": 1371,
    "ie": 1372,
    "989": 1373,
    "radio": 1374,
    "connection": 1375,
    "coincidence": 1376,
    "ka01ab6248": 1377,
    "161": 1378,
    "uûªve": 1379,
    "bin": 1380,
    "08715203028": 1381,
    "9th": 1382,
    "wins": 1383,
    "1561": 1384,
    "₹28": 1385,
    "919": 1386,
    "973094": 1387,
    "476": 1388,
    "xx3016": 1389,
    "petey": 1390,
    "boy": 1391,
    "whereare": 1392,
    "friendsare": 1393,
    "thekingshead": 1394,
    "canlove": 1395,
    "nic": 1396,
    "art": 1397,
    "house": 1398,
    "1446": 1399,
    "inclusive": 1400,
    "gotto": 1401,
    "3qxj9": 1402,
    "extra": 1403,
    "08702840625": 1404,
    "220cm2": 1405,
    "9ae": 1406,
    "family": 1407,
    "tour": 1408,
    "package": 1409,
    "1050": 1410,
    "702": 1411,
    "aakhri": 1412,
    "bachi": 1413,
    "hain": 1414,
    "abhi": 1415,
    "warna": 1416,
    "chala": 1417,
    "course": 1418,
    "stink": 1419,
    "phone750": 1420,
    "830": 1421,
    "found": 1422,
    "enc": 1423,
    "₹58": 1424,
    "ruin": 1425,
    "thesis": 1426,
    "ka01ab4982": 1427,
    "logo": 1428,
    "lover": 1429,
    "names": 1430,
    "heart": 1431,
    "name1": 1432,
    "name2": 1433,
    "mobno": 1434,
    "adam": 1435,
    "07123456789": 1436,
    "yahoo": 1437,
    "txtno": 1438,
    "å£400": 1439,
    "proze": 1440,
    "norcorp": 1441,
    "valentines": 1442,
    "trip": 1443,
    "83600": 1444,
    "473": 1445,
    "xx8506": 1446,
    "292": 1447,
    "wake": 1448,
    "xx0121": 1449,
    "144": 1450,
    "22000": 1451,
    "1848": 1452,
    "another": 1453,
    "biz": 1454,
    "polo": 1455,
    "suite": 1456,
    "373": 1457,
    "w1j": 1458,
    "6hl": 1459,
    "busy": 1460,
    "80155": 1461,
    "em": 1462,
    "swap": 1463,
    "chatter": 1464,
    "chat80155": 1465,
    "rcd": 1466,
    "80488": 1467,
    "09058094454": 1468,
    "484912": 1469,
    "0825": 1470,
    "italian": 1471,
    "pretty": 1472,
    "panties": 1473,
    "explicit": 1474,
    "secs": 1475,
    "02073162414": 1476,
    "costs": 1477,
    "20p": 1478,
    "gsex": 1479,
    "2667": 1480,
    "wc1n": 1481,
    "3xx": 1482,
    "airport": 1483,
    "passes": 1484,
    "08704439680": 1485,
    "quote": 1486,
    "8347269677": 1487,
    "957": 1488,
    "xx5644": 1489,
    "exhausted": 1490,
    "train": 1491,
    "wine": 1492,
    "pie": 1493,
    "2878042035": 1494,
    "08718726978": 1495,
    "minute": 1496,
    "that's": 1497,
    "worried": 1498,
    "repairs": 1499,
    "quite": 1500,
    "tests": 1501,
    "guide": 1502,
    "ovulation": 1503,
    "relax": 1504,
    "followin": 1505,
    "account's": 1506,
    "dry": 1507,
    "trade": 1508,
    "shit": 1509,
    "mobs": 1510,
    "rply": 1511,
    "title": 1512,
    "breathe1": 1513,
    "titles": 1514,
    "crazyin": 1515,
    "sleepingwith": 1516,
    "finest": 1517,
    "ymca": 1518,
    "pobox365o4w45wq": 1519,
    "300p": 1520,
    "667": 1521,
    "replying": 1522,
    "mix": 1523,
    "html": 1524,
    "terms": 1525,
    "gbp4": 1526,
    "mfl": 1527,
    "'the": 1528,
    "hmmm": 1529,
    "shoppin": 1530,
    "hotel": 1531,
    "074": 1532,
    "08715203652": 1533,
    "42810": 1534,
    "0721072": 1535,
    "pple": 1536,
    "700": 1537,
    "excellent": 1538,
    "location": 1539,
    "breakfast": 1540,
    "hamper": 1541,
    "08719899230": 1542,
    "41685": 1543,
    "1214836919": 1544,
    "10k": 1545,
    "5k": 1546,
    "travel": 1547,
    "09064011000": 1548,
    "ntt": 1549,
    "cr01327bt": 1550,
    "fixedline": 1551,
    "iû÷ll": 1552,
    "case": 1553,
    "itû÷s": 1554,
    "cheap": 1555,
    "perhaps": 1556,
    "thatû÷s": 1557,
    "silly": 1558,
    "isnû÷t": 1559,
    "likely": 1560,
    "₹79": 1561,
    "whats": 1562,
    "cool": 1563,
    "axel": 1564,
    "akon": 1565,
    "lonely": 1566,
    "black": 1567,
    "eyed": 1568,
    "holding": 1569,
    "tightly": 1570,
    "making": 1571,
    "wont": 1572,
    "wat's": 1573,
    "y": 1574,
    "invention": 1575,
    "fly": 1576,
    "does": 1577,
    "uncle": 1578,
    "timi": 1579,
    "clearing": 1580,
    "001138": 1581,
    "725": 1582,
    "320": 1583,
    "forgiveness": 1584,
    "child": 1585,
    "gave": 1586,
    "01": 1587,
    "15000": 1588,
    "15097": 1589,
    "₹74": 1590,
    "4640764863": 1591,
    "08712402050": 1592,
    "lines": 1593,
    "10ppm": 1594,
    "ag": 1595,
    "promo": 1596,
    "vote": 1597,
    "along": 1598,
    "karaoke": 1599,
    "receivea": 1600,
    "reward": 1601,
    "09061701461": 1602,
    "kl341": 1603,
    "moved": 1604,
    "through": 1605,
    "senior": 1606,
    "fans": 1607,
    "str": 1608,
    "0870141701216": 1609,
    "norm": 1610,
    "120p": 1611,
    "pod": 1612,
    "80182": 1613,
    "std": 1614,
    "08452810073": 1615,
    "₹51": 1616,
    "245421": 1617,
    "652": 1618,
    "genuine": 1619,
    "answer": 1620,
    "100percent": 1621,
    "256": 1622,
    "043": 1623,
    "0802449226": 1624,
    "0290": 1625,
    "8800": 1626,
    "psp": 1627,
    "7368": 1628,
    "heard": 1629,
    "u4": 1630,
    "while": 1631,
    "knickers": 1632,
    "beg": 1633,
    "01223585236": 1634,
    "nikiyu4": 1635,
    "143": 1636,
    "329": 1637,
    "450": 1638,
    "wisdom": 1639,
    "teeth": 1640,
    "hidden": 1641,
    "inside": 1642,
    "remove": 1643,
    "textbuddy": 1644,
    "search": 1645,
    "postcode": 1646,
    "gaytextbuddy": 1647,
    "89693": 1648,
    "08715500022": 1649,
    "rpl": 1650,
    "cnl": 1651,
    "07xxxxxxxxx": 1652,
    "reach": 1653,
    "09066362231": 1654,
    "asap": 1655,
    "box97n7qp": 1656,
    "alfie": 1657,
    "moon's": 1658,
    "children": 1659,
    "song": 1660,
    "m8s": 1661,
    "nokias": 1662,
    "08701417012": 1663,
    "profit": 1664,
    "जन": 1665,
    "सूचना": 1666,
    "विदेश": 1667,
    "नौकरी": 1668,
    "के": 1669,
    "नाम": 1670,
    "पर": 1671,
    "में": 1672,
    "तुरंत": 1673,
    "माँगने": 1674,
    "वाले": 1675,
    "से": 1676,
    "सावधान": 1677,
    "रहें।": 1678,
    "subscribed": 1679,
    "until": 1680,
    "82324": 1681,
    "helpline": 1682,
    "08706091795": 1683,
    "rite": 1684,
    "mate": 1685,
    "pete": 1686,
    "2geva": 1687,
    "longer": 1688,
    "mila": 1689,
    "age23": 1690,
    "blonde": 1691,
    "mtalk": 1692,
    "69866": 1693,
    "30pp": 1694,
    "5free": 1695,
    "increments": 1696,
    "help08718728876": 1697,
    "18097": 1698,
    "nok": 1699,
    "87021": 1700,
    "txtin": 1701,
    "hl": 1702,
    "4info": 1703,
    "aldar": 1704,
    "wtc": 1705,
    "park": 1706,
    "223": 1707,
    "x29": 1708,
    "09065989180": 1709,
    "₹47": 1710,
    "871": 1711,
    "1310973211": 1712,
    "linerental": 1713,
    "lf56": 1714,
    "bitch": 1715,
    "you'll": 1716,
    "rcv": 1717,
    "svc": 1718,
    "69988": 1719,
    "verify": 1720,
    "451": 1721,
    "1712": 1722,
    "wkend": 1723,
    "journey": 1724,
    "huge": 1725,
    "marking": 1726,
    "88": 1727,
    "supply": 1728,
    "cds": 1729,
    "ldew": 1730,
    "subs16": 1731,
    "1win150ppmx3": 1732,
    "0789xxxxxxx": 1733,
    "ugh": 1734,
    "bed": 1735,
    "subpoly": 1736,
    "81618": 1737,
    "225": 1738,
    "three": 1739,
    "star": 1740,
    "fashions": 1741,
    "wl": 1742,
    "203": 1743,
    "hello": 1744,
    "quit": 1745,
    "continue": 1746,
    "passport": 1747,
    "small": 1748,
    "thru": 1749,
    "different": 1750,
    "wavering": 1751,
    "decisions": 1752,
    "coping": 1753,
    "individual": 1754,
    "heal": 1755,
    "lunch": 1756,
    "cc100p": 1757,
    "whose": 1758,
    "80082": 1759,
    "tkls": 1760,
    "stoptxtstopå£1": 1761,
    "call09050000327": 1762,
    "3g": 1763,
    "videophones": 1764,
    "09063458130": 1765,
    "videochat": 1766,
    "wid": 1767,
    "java": 1768,
    "dload": 1769,
    "polyph": 1770,
    "noline": 1771,
    "rentl": 1772,
    "working": 1773,
    "nose": 1774,
    "essay": 1775,
    "oranges": 1776,
    "upd8": 1777,
    "freefone": 1778,
    "2stoptxt": 1779,
    "794243": 1780,
    "063": 1781,
    "₹71": 1782,
    "081": 1783,
    "2441823443": 1784,
    "₹90": 1785,
    "890": 1786,
    "352": 1787,
    "4goten": 1788,
    "bout": 1789,
    "scammers": 1790,
    "getting": 1791,
    "smart": 1792,
    "though": 1793,
    "regular": 1794,
    "vodafone": 1795,
    "respond": 1796,
    "prem": 1797,
    "nos": 1798,
    "used": 1799,
    "beware": 1800,
    "mandy": 1801,
    "sullivan": 1802,
    "hotmix": 1803,
    "fm": 1804,
    "chosen": 1805,
    "easter": 1806,
    "telephone": 1807,
    "09041940223": 1808,
    "transferred": 1809,
    "else": 1810,
    "tired": 1811,
    "slept": 1812,
    "past": 1813,
    "cmon": 1814,
    "turn": 1815,
    "sticky": 1816,
    "replies": 1817,
    "₹30": 1818,
    "545": 1819,
    "905": 1820,
    "okay": 1821,
    "thought": 1822,
    "expert": 1823,
    "₹29": 1824,
    "287": 1825,
    "shrek": 1826,
    "3d": 1827,
    "excuse": 1828,
    "decorating": 1829,
    "09061701851": 1830,
    "k61": 1831,
    "12hours": 1832,
    "87131": 1833,
    "0870737910216yrs": 1834,
    "axis": 1835,
    "₹69": 1836,
    "641": 1837,
    "sleeping": 1838,
    "ka01ab6313": 1839,
    "pa": 1840,
    "400": 1841,
    "07973788240": 1842,
    "08715203649": 1843,
    "sleepwell": 1844,
    "1001": 1845,
    "cheesy": 1846,
    "songs": 1847,
    "frosty": 1848,
    "snowman": 1849,
    "officially": 1850,
    "philosophical": 1851,
    "hole": 1852,
    "saved": 1853,
    "ganesh": 1854,
    "cinema": 1855,
    "pass": 1856,
    "09061209465": 1857,
    "suprman": 1858,
    "matrix3": 1859,
    "starwars3": 1860,
    "let's": 1861,
    "07090201529": 1862,
    "responding": 1863,
    "250667": 1864,
    "₹14": 1865,
    "133": 1866,
    "⚠️": 1867,
    "warning": 1868,
    "running": 1869,
    "clean": 1870,
    "cache": 1871,
    "961": 1872,
    "5891206173": 1873,
    "k718": 1874,
    "09065069120": 1875,
    "₹45": 1876,
    "924": 1877,
    "158": 1878,
    "jamster": 1879,
    "sound": 1880,
    "mad1": 1881,
    "mad2": 1882,
    "88888": 1883,
    "sounds": 1884,
    "summers": 1885,
    "finally": 1886,
    "fancy": 1887,
    "flirt": 1888,
    "matched": 1889,
    "help08714742804": 1890,
    "sry": 1891,
    "parents": 1892,
    "bike": 1893,
    "₹53": 1894,
    "584": 1895,
    "45": 1896,
    "266": 1897,
    "xx0553": 1898,
    "monthly": 1899,
    "anything": 1900,
    "6months": 1901,
    "finishing": 1902,
    "thank": 1903,
    "onam": 1904,
    "sirji": 1905,
    "remembered": 1906,
    "met": 1907,
    "insurance": 1908,
    "qatar": 1909,
    "insha": 1910,
    "allah": 1911,
    "rakhesh": 1912,
    "ex": 1913,
    "tata": 1914,
    "aig": 1915,
    "tissco": 1916,
    "tayseer": 1917,
    "4719": 1918,
    "523": 1919,
    "665": 1920,
    "88066": 1921,
    "lost": 1922,
    "å£12": 1923,
    "568": 1924,
    "address": 1925,
    "completely": 1926,
    "accommodation": 1927,
    "various": 1928,
    "global": 1929,
    "phb1": 1930,
    "ph": 1931,
    "08700435505150p": 1932,
    "08712402578": 1933,
    "51": 1934,
    "sis": 1935,
    "605": 1936,
    "xx4390": 1937,
    "thursday": 1938,
    "₹9": 1939,
    "209": 1940,
    "thinkin": 1941,
    "940": 1942,
    "xx0403": 1943,
    "motivate": 1944,
    "darkness": 1945,
    "shining": 1946,
    "light": 1947,
    "always": 1948,
    "trust": 1949,
    "heroes": 1950,
    "hit": 1951,
    "pics": 1952,
    "receiving": 1953,
    "tips": 1954,
    "285": 1955,
    "7381436899": 1956,
    "'doctors'": 1957,
    "reminds": 1958,
    "2go": 1959,
    "1020": 1960,
    "obey": 1961,
    "nope": 1962,
    "nap": 1963,
    "tho": 1964,
    "raat": 1965,
    "tak": 1966,
    "mil": 1967,
    "tarot": 1968,
    "85555": 1969,
    "yetunde": 1970,
    "wanted": 1971,
    "didnt": 1972,
    "returned": 1973,
    "january": 1974,
    "return": 1975,
    "ended": 1976,
    "unsubscribed": 1977,
    "tons": 1978,
    "babes": 1979,
    "hunks": 1980,
    "straight": 1981,
    "gotbabes": 1982,
    "subscriptions": 1983,
    "nobody": 1984,
    "decide": 1985,
    "eat": 1986,
    "wants": 1987,
    "chinese": 1988,
    "🎉": 1989,
    "spend": 1990,
    "meaningless": 1991,
    "moments": 1992,
    "means": 1993,
    "08719839835": 1994,
    "future": 1995,
    "mgs": 1996,
    "billed": 1997,
    "89123'": 1998,
    "outbid": 1999,
    "simonwatson5120": 2000,
    "shinco": 2001,
    "plyr": 2002,
    "smsrewards": 2003,
    "wet": 2004,
    "ka01ab1036": 2005,
    "4u": 2006,
    "rodds1": 2007,
    "aberdeen": 2008,
    "united": 2009,
    "kingdom": 2010,
    "img": 2011,
    "w": 2012,
    "icmb3cktz8r7": 2013,
    "dates": 2014,
    "hide": 2015,
    "league": 2016,
    "touch": 2017,
    "times": 2018,
    "7730": 2019,
    "792": 2020,
    "tyler": 2021,
    "literally": 2022,
    "dubsack": 2023,
    "97": 2024,
    "09058095201": 2025,
    "brand": 2026,
    "shortly": 2027,
    "browse": 2028,
    "artists": 2029,
    "₹63": 2030,
    "757": 2031,
    "680": 2032,
    "hopefully": 2033,
    "lei": 2034,
    "shd": 2035,
    "driving": 2036,
    "sch": 2037,
    "hr": 2038,
    "oni": 2039,
    "lookin": 2040,
    "saucy": 2041,
    "daytime": 2042,
    "wiv": 2043,
    "busty": 2044,
    "married": 2045,
    "woman": 2046,
    "sort": 2047,
    "09099726429": 2048,
    "janinexx": 2049,
    "₹94": 2050,
    "09061790126": 2051,
    "sir": 2052,
    "mail": 2053,
    "claims": 2054,
    "09050005321": 2055,
    "09096102316": 2056,
    "cum": 2057,
    "2moro": 2058,
    "jane": 2059,
    "minmoremobsemspobox45po139wa": 2060,
    "69200": 2061,
    "access": 2062,
    "hrs": 2063,
    "chrgd": 2064,
    "2exit": 2065,
    "tscs": 2066,
    "idew": 2067,
    "skillgame": 2068,
    "1winaweek": 2069,
    "150ppermesssubscription": 2070,
    "₹46": 2071,
    "सर": 2072,
    "आपका": 2073,
    "पक्का": 2074,
    "है": 2075,
    "बस": 2076,
    "आज": 2077,
    "advance": 2078,
    "जमा": 2079,
    "कर": 2080,
    "दें।": 2081,
    "649": 2082,
    "xx3111": 2083,
    "rt": 2084,
    "king": 2085,
    "pro": 2086,
    "08701237397": 2087,
    "redeemable": 2088,
    "forgotten": 2089,
    "couple": 2090,
    "bucks": 2091,
    "k": 2092,
    "555": 2093,
    "4996": 2094,
    "naked": 2095,
    "voicemail": 2096,
    "08719181513": 2097,
    "62": 2098,
    "805": 2099,
    "cheers": 2100,
    "zogtorius": 2101,
    "iåõve": 2102,
    "staring": 2103,
    "deciding": 2104,
    "whether": 2105,
    "570": 2106,
    "upgrade": 2107,
    "021": 2108,
    "3680": 2109,
    "28thfeb": 2110,
    "sef": 2111,
    "dey": 2112,
    "meanwhile": 2113,
    "how's": 2114,
    "anjie": 2115,
    "laid": 2116,
    "uk's": 2117,
    "largest": 2118,
    "gravel": 2119,
    "69888": 2120,
    "nt": 2121,
    "ec2a": 2122,
    "31p": 2123,
    "survey": 2124,
    "however": 2125,
    "txts": 2126,
    "80160": 2127,
    "txt43": 2128,
    "125gift": 2129,
    "j": 2130,
    "pnb": 2131,
    "x5986": 2132,
    "937": 2133,
    "jun": 2134,
    "imps": 2135,
    "828": 2136,
    "08712400200": 2137,
    "603983": 2138,
    "123": 2139,
    "week's": 2140,
    "competition": 2141,
    "å£1450": 2142,
    "09050002311": 2143,
    "b4280703": 2144,
    "08718727868": 2145,
    "freezing": 2146,
    "remember": 2147,
    "kiss": 2148,
    "mom": 2149,
    "missing": 2150,
    "macedonia": 2151,
    "goals": 2152,
    "wales": 2153,
    "scotland": 2154,
    "ì¼1": 2155,
    "poboxox36504w45wq": 2156,
    "tirupur": 2157,
    "xx5492": 2158,
    "2006": 2159,
    "fifa": 2160,
    "world": 2161,
    "held": 2162,
    "87239": 2163,
    "07753741225": 2164,
    "08715203677": 2165,
    "42478": 2166,
    "promotion": 2167,
    "8714714": 2168,
    "41": 2169,
    "67": 2170,
    "phoned": 2171,
    "disconnected": 2172,
    "₹87": 2173,
    "554": 2174,
    "693": 2175,
    "0808": 2176,
    "145": 2177,
    "4742": 2178,
    "9am": 2179,
    "11pm": 2180,
    "346": 2181,
    "hiya": 2182,
    "comin": 2183,
    "bristol": 2184,
    "st": 2185,
    "april": 2186,
    "les": 2187,
    "rudi": 2188,
    "yrs": 2189,
    "snoring": 2190,
    "drunk": 2191,
    "bak": 2192,
    "college": 2193,
    "sends": 2194,
    "ink": 2195,
    "previous": 2196,
    "charges": 2197,
    "sunshine": 2198,
    "q": 2199,
    "sony": 2200,
    "country": 2201,
    "liverpool": 2202,
    "played": 2203,
    "ansr": 2204,
    "tyrone": 2205,
    "second": 2206,
    "dengra": 2207,
    "078": 2208,
    "6025112016": 2209,
    "ans": 2210,
    "fullonsms": 2211,
    "downloaded": 2212,
    "doit": 2213,
    "mymoby": 2214,
    "handset": 2215,
    "del": 2216,
    "590": 2217,
    "16001": 2218,
    "flights": 2219,
    "inc": 2220,
    "operator": 2221,
    "0871277810910p": 2222,
    "aah": 2223,
    "cuddle": 2224,
    "lush": 2225,
    "i'd": 2226,
    "lots": 2227,
    "soup": 2228,
    "fumbling": 2229,
    "249220": 2230,
    "ਜਾਂ": 2231,
    "ਵਾਲੇ": 2232,
    "pressure": 2233,
    "'ਤੇ": 2234,
    "ਬਿਨਾਂ": 2235,
    "ਨਾ": 2236,
    "ਕਰੋ।": 2237,
    "shirts": 2238,
    "dorothy": 2239,
    "kiefer": 2240,
    "granite": 2241,
    "issues": 2242,
    "strong": 2243,
    "explosive": 2244,
    "members": 2245,
    "nasdaq": 2246,
    "symbol": 2247,
    "cdgt": 2248,
    "delhi": 2249,
    "chennai": 2250,
    "silent": 2251,
    "293": 2252,
    "pic": 2253,
    "7056": 2254,
    "09090204448": 2255,
    "minded": 2256,
    "arrange": 2257,
    "yourself": 2258,
    "evening": 2259,
    "aå£1": 2260,
    "minapn": 2261,
    "ls278bb": 2262,
    "topped": 2263,
    "bubbletext": 2264,
    "renewal": 2265,
    "pin": 2266,
    "tgxxrz": 2267,
    "å£150": 2268,
    "discount": 2269,
    "85023": 2270,
    "pobox84": 2271,
    "m263uz": 2272,
    "283": 2273,
    "obviously": 2274,
    "eggs": 2275,
    "pert": 2276,
    "potato": 2277,
    "headû": 2278,
    "622": 2279,
    "🔥🔥": 2280,
    "games24x7": 2281,
    "vvs": 2282,
    "laxman": 2283,
    "haraya": 2284,
    "thar": 2285,
    "40gb": 2286,
    "ibhltd": 2287,
    "ldnw15h": 2288,
    "classes": 2289,
    "cashto": 2290,
    "08000407165": 2291,
    "getstop": 2292,
    "88222": 2293,
    "php": 2294,
    "records": 2295,
    "indicate": 2296,
    "maybe": 2297,
    "entitled": 2298,
    "5000": 2299,
    "compensation": 2300,
    "accident": 2301,
    "moby": 2302,
    "pub": 2303,
    "street": 2304,
    "duchess": 2305,
    "cornwall": 2306,
    "unsub": 2307,
    "008704050406": 2308,
    "arrow": 2309,
    "company": 2310,
    "saibaba": 2311,
    "colany": 2312,
    "391": 2313,
    "2953660479": 2314,
    "meg": 2315,
    "role": 2316,
    "model": 2317,
    "miracle": 2318,
    "looked": 2319,
    "young": 2320,
    "627": 2321,
    "genius": 2322,
    "what's": 2323,
    "brother": 2324,
    "skype": 2325,
    "lifted": 2326,
    "hopes": 2327,
    "especially": 2328,
    "approaches": 2329,
    "hurts": 2330,
    "studying": 2331,
    "anyways": 2332,
    "freemsg": 2333,
    "fav": 2334,
    "004873": 2335,
    "viewed": 2336,
    "profile": 2337,
    "ûò": 2338,
    "favour": 2339,
    "09090900040": 2340,
    "listen": 2341,
    "extreme": 2342,
    "dirty": 2343,
    "total": 2344,
    "privacy": 2345,
    "sic": 2346,
    "listening": 2347,
    "7mp": 2348,
    "0870753331018": 2349,
    "061008": 2350,
    "38": 2351,
    "2104": 2352,
    "housewives": 2353,
    "0871750": 2354,
    "landlines": 2355,
    "₹54": 2356,
    "982": 2357,
    "'can": 2358,
    "tscs08714740323": 2359,
    "1winawk": 2360,
    "50perweeksub": 2361,
    "paper": 2362,
    "morn": 2363,
    "aft": 2364,
    "tmr": 2365,
    "084392": 2366,
    "626": 2367,
    "0740678065": 2368,
    "t91": 2369,
    "09057039994": 2370,
    "mcfly": 2371,
    "ab": 2372,
    "sara": 2373,
    "jorge": 2374,
    "shock": 2375,
    "smith": 2376,
    "switch": 2377,
    "follow": 2378,
    "instructions": 2379,
    "cancer": 2380,
    "lmia": 2381,
    "warehouse": 2382,
    "job": 2383,
    "toronto": 2384,
    "ielts": 2385,
    "interview": 2386,
    "immediate": 2387,
    "bad": 2388,
    "character": 2389,
    "dnt": 2390,
    "lik": 2391,
    "change": 2392,
    "tat": 2393,
    "resolution": 2394,
    "frank": 2395,
    "yar": 2396,
    "tot": 2397,
    "happen": 2398,
    "videos": 2399,
    "shsex": 2400,
    "netun": 2401,
    "fgkslpopw": 2402,
    "fgkslpo": 2403,
    "313": 2404,
    "remains": 2405,
    "bro": 2406,
    "amongst": 2407,
    "bros": 2408,
    "many": 2409,
    "sweets": 2410,
    "urself": 2411,
    "tbs": 2412,
    "persolvo": 2413,
    "chasing": 2414,
    "sept": 2415,
    "forå£38": 2416,
    "definitely": 2417,
    "paying": 2418,
    "ignore": 2419,
    "kath": 2420,
    "manchester": 2421,
    "750215": 2422,
    "hum": 2423,
    "se": 2424,
    "karwa": 2425,
    "denge": 2426,
    "aaj": 2427,
    "kar": 2428,
    "7250i": 2429,
    "86021": 2430,
    "w1jhl": 2431,
    "₹39": 2432,
    "reached": 2433,
    "bathe": 2434,
    "09095350301": 2435,
    "into": 2436,
    "erotic": 2437,
    "ecstacy": 2438,
    "nat": 2439,
    "707": 2440,
    "u've": 2441,
    "stay": 2442,
    "250": 2443,
    "british": 2444,
    "hotels": 2445,
    "å£350": 2446,
    "dial": 2447,
    "08712300220": 2448,
    "bx526": 2449,
    "sw73ss": 2450,
    "secret": 2451,
    "admirer": 2452,
    "looking": 2453,
    "reveal": 2454,
    "thinks": 2455,
    "09065171142": 2456,
    "stopsms": 2457,
    "585327": 2458,
    "says": 2459,
    "upping": 2460,
    "grams": 2461,
    "xx2701": 2462,
    "kotak": 2463,
    "513": 2464,
    "xx2374": 2465,
    "08708800282": 2466,
    "pehle": 2467,
    "wali": 2468,
    "ka": 2469,
    "tayyar": 2470,
    "bhejna": 2471,
    "hoga": 2472,
    "msgrcvd": 2473,
    "skip": 2474,
    "customercare": 2475,
    "08718726270": 2476,
    "txn": 2477,
    "423": 2478,
    "746400": 2479,
    "tkts": 2480,
    "å£800": 2481,
    "09058099801": 2482,
    "b4190604": 2483,
    "7876150ppm": 2484,
    "ah": 2485,
    "confuses": 2486,
    "doesnû÷t": 2487,
    "204": 2488,
    "₹49999": 2489,
    "37": 2490,
    "308630": 2491,
    "4360": 2492,
    "student": 2493,
    "internal": 2494,
    "select": 2495,
    "gaye": 2496,
    "bas": 2497,
    "678": 2498,
    "valentine": 2499,
    "answers": 2500,
    "loves": 2501,
    "ques": 2502,
    "suits": 2503,
    "branc": 2504,
    "8708": 2505,
    "confirm": 2506,
    "gone": 2507,
    "pc": 2508,
    "tlp": 2509,
    "expressoffer": 2510,
    "80062": 2511,
    "quality": 2512,
    "543": 2513,
    "2062": 2514,
    "76": 2515,
    "sister": 2516,
    "oclock": 2517,
    "mine": 2518,
    "bash": 2519,
    "872": 2520,
    "9755": 2521,
    "42": 2522,
    "weekend's": 2523,
    "spanish": 2524,
    "09050000332": 2525,
    "rstm": 2526,
    "sw7": 2527,
    "3ss": 2528,
    "1264591503": 2529,
    "rayman": 2530,
    "golf": 2531,
    "o2": 2532,
    "settings": 2533,
    "save": 2534,
    "activ8": 2535,
    "key": 2536,
    "termsapply": 2537,
    "₹43": 2538,
    "149": 2539,
    "08715203694": 2540,
    "coming": 2541,
    "raining": 2542,
    "mah": 2543,
    "hard": 2544,
    "leave": 2545,
    "orchard": 2546,
    "ਸਾਡੇ": 2547,
    "ਨਾਲ": 2548,
    "ਹੋ": 2549,
    "ਜੂ": 2550,
    "ਹੀ": 2551,
    "ਕਰ": 2552,
    "arsenal": 2553,
    "dartboard": 2554,
    "condition": 2555,
    "doubles": 2556,
    "trebles": 2557,
    "₹921": 2558,
    "147": 2559,
    "15": 2560,
    "784387": 2561,
    "217": 2562,
    "missunderstding": 2563,
    "beloved": 2564,
    "one's": 2565,
    "₹91": 2566,
    "garden": 2567,
    "selection": 2568,
    "bulbs": 2569,
    "seeds": 2570,
    "å£33": 2571,
    "scotsman": 2572,
    "go2": 2573,
    "notxt": 2574,
    "₹73": 2575,
    "222": 2576,
    "16264": 2577,
    "79": 2578,
    "biometrics": 2579,
    "chahiye": 2580,
    "priority": 2581,
    "645": 2582,
    "weigh": 2583,
    "breathe": 2584,
    "easier": 2585,
    "regret": 2586,
    "90": 2587,
    "923": 2588,
    "8231176474": 2589,
    "nokia6650": 2590,
    "å£10": 2591,
    "txtauction": 2592,
    "81151": 2593,
    "4t": 2594,
    "ctxt": 2595,
    "tc": 2596,
    "mtmsg": 2597,
    "yun": 2598,
    "buying": 2599,
    "bangbabes": 2600,
    "bangb": 2601,
    "ka01ab6007": 2602,
    "08714712412": 2603,
    "699": 2604,
    "xx4412": 2605,
    "3650": 2606,
    "09066382422": 2607,
    "ave": 2608,
    "3mins": 2609,
    "300603": 2610,
    "bcm4284": 2611,
    "ldn": 2612,
    "wc1n3xx": 2613,
    "970": 2614,
    "baby": 2615,
    "called": 2616,
    "077": 2617,
    "5020498295": 2618,
    "shld": 2619,
    "gee": 2620,
    "nvm": 2621,
    "la": 2622,
    "kaiez": 2623,
    "dun": 2624,
    "mind": 2625,
    "oso": 2626,
    "scared": 2627,
    "hiphop": 2628,
    "open": 2629,
    "catch": 2630,
    "901": 2631,
    "r836": 2632,
    "09065069154": 2633,
    "639": 2634,
    "adnoc": 2635,
    "d843": 2636,
    "259": 2637,
    "192": 2638,
    "ka01ab6090": 2639,
    "215": 2640,
    "₹56": 2641,
    "253": 2642,
    "yupz": 2643,
